<?php
//日语(日本)
return [
    '您目前没有空投机会'=>'現在、エアドロップの機会はありません',
    '操作成功'=>'操作は成功しました',
    '幣幣交易限價購買委託訂單購買成功'=>'コイン間取引の指値注文は正常に購入されました',
    '幣幣交易限價委託交易'=>'コイン間取引指値注文トランザクション',
    '请输入提币地址'=>'出金アドレスを入力してください',
    '添加提现地址'=>'出金アドレスを追加',
    '期货'=>'先物',
    'ethd期货'=>'ethd先物',
    '新币合约'=>'新しいコイン契約',
    'btc新币合约'=>'btc 新しい通貨契約',
    '普通充币'=>'普通預金',
    'BTC余额不足'=>'BTC 残高が不足しています',
    '请选择到期时间'=>'有効期限を選択してください',
    
    
    '服务条款'=>'利用規約',
    
    '最近更新时间：2023年11月1日'=>'最終更新日：2023年11月1日',
    
    '感谢您访问BITVENTURE.com。通过浏览、访问或使用BITVENTURE.com以及相关移动应用程序（合为“BITVENTURE平台”)，您即（“用户”或“您”）同意本服务条款（本“条款”），因此请仔细阅读。<br><br>
根据您的居住地和注册日期：对于您和以下服务供应商（“我们”）之间任何或全部服务的使用，以及任何获得服务的方式，本条款构成一致协议和理解：<br><br>
BITVENTURE Bahamas FinTech Company Limited，一家注册在巴哈马的公司（“BITVENTURE 巴哈马”），适用于 2022 年 11月 16日至2023年8月28日期间注册的墨西哥居民用户，及于2023年8月29日之后注册的机构用户；<br><br>
BITVENTURE Hong Kong FinTech Company Limited，一家注册在香港的公司（“BITVENTURE 香港”），适用于 2023 年5月15日或之后注册的香港居民用户；<br><br>
BITVENTURE Serviços Digitais Ltda., 一家注册在巴西的公司（“BITVENTURE 巴西”），适用于 2023 年6月15日或之后注册的巴西居民用户；<br><br>
BITVENTURE SG Pte. Ltd., 一家注册在新加坡的公司（“BITVENTURE 新加坡”），适用于 2023 年 10 月 13 日或之后注册的新加坡居民用户；<br><br>
Aux Cayes FinTech Co. Ltd.， 一家注册在塞舌尔的公司（“Aux Cayes”），适用于有资格访问和使用 BITVENTURE 服务的所有其他用户。<br><br>
在本条款中使用“BITVENTURE”一词时，是指 BITVENTURE 巴哈马、BITVENTURE 香港、BITVENTURE 巴西、BITVENTURE 新加坡或Aux Cayes，依情形适用于其各自的用户。'=>'BITVENTURE.com をご覧いただきありがとうございます。 BITVENTURE.com および関連モバイル アプリケーション (総称して「BITVENTURE プラットフォーム」) を閲覧、訪問、または使用することにより、お客様 (「ユーザー」または「あなた」) は、これらの利用規約 (以下「規約」) に同意したことになります。それらは慎重に。 <br><br>
お客様の居住地および登録日により異なります: 本規約は、お客様と以下のサービスプロバイダー (「当社」) との間の、サービスの一部またはすべての使用、およびサービスを取得する手段に関する全会一致の合意および理解を構成します。 :<br><br >
バハマで登録された会社（「BITVENTURE バハマ」）である BITVENTURE Bahamas FinTech Company Limited は、2022 年 11 月 16 日から 2023 年 8 月 28 日までに登録されたメキシコ居住ユーザー、および 2023 年 8 月 29 日以降に登録された機関ユーザーに適用されます。<br>< br>
香港で登録された会社である BITVENTURE Hong Kong FinTech Company Limited (「BITVENTURE 香港」) は、2023 年 5 月 15 日以降に登録された香港在住のユーザーが利用できます。<br><br>
BITVENTURE Serviços Digitais Ltda.、ブラジルで登録された会社 (「BITVENTURE ブラジル」)、2023 年 6 月 15 日以降に登録されたブラジル居住ユーザー向け。<br><br>
BITVENTURE SG Pte. Ltd.、2023 年 10 月 13 日以降に登録されたシンガポール居住ユーザー向け、シンガポールに登録された会社 (「BITVENTURE シンガポール」)。<br><br>
Aux Cayes FinTech Co. Ltd. は、セイシェルで登録されている会社 (「Aux Cayes」) から、BITVENTURE サービスにアクセスして使用する資格のあるその他すべてのユーザーに提供されます。 <br><br>
本規約で「BITVENTURE」という言葉が使用される場合、それぞれのユーザーに適用される、BITVENTURE バハマ、BITVENTURE 香港、BITVENTURE ブラジル、BITVENTURE シンガポール、またはオー キーズを意味します。',

    '1 序言'=>'1 はじめに',
    
    '1.1 通过点击“创建账户”按钮或访问BITVENTURE平台，我们将通过软件、API（应用程序界面）、技术、产品和/或功能为您提供对我们交易平台的访问和使用。在本条款的第 4 条中规定了我们提供服务的描述。 在本条款的第 22条中规定了定义的术语列表及其含义。<br><br>
1.2 如本条款所述，您同意遵守本条款和所有通过引用并入的条款的法律约束。如果您不同意受到本条款的约束，请不要访问或使用本服务。 根据您是 BITVENTURE 巴哈马、BITVENTURE 香港、BITVENTURE 巴西、BITVENTURE 新加坡或Aux Cayes服务的用户，本条款中的某些条款会有所不同。 在该等情形下，相关条款将规定该条款适用于哪些用户。<br><br>
1.3 在适用法律法规允许的最大范围内及受制于第 16 条, 我们有权随时自行决定更改或修改本条款、及BITVENTURE平台上的任何政策或指南。<br><br>
1.4 在适用法律法规允许的最大范围内, 您同意放弃能够收到对这些改变或修改的特别通知的任何权利。您对本平台的继续使用将视作您同意这些改变或修改。如果您在访问或使用本平台时不同意现行条款，您必须停止使用我们的服务。我们建议您经常查阅条款，以确保您了解适用于您访问和使用服务的条款和条件。如果您对 BITVENTURE 平台的使用有任何问题，请联系帮助中心。<br><br>
1.5 本条款和明示纳入本文的任何条款适用于您访问和使用我们提供的任何服务。本条款优先适用并不会以任何方式改变您与我们的产品、服务或其他方面达成的任何其他协议的条款或条件。如果您代表一个法律主体使用本服务，您声明并保证（1）该机构是符合当地法律法规的合法成立并有效存在的实体，并且（2）您有权代表该实体接受本条款。如果您违反本条款，该实体同意为您的行为对我们负责。<br><br>
1.6 您应该十分仔细地阅读本条款以及任何相关的文件。如果您对本条款和在此涉及的任何文件有不理解之处，您应该与我们讨论并寻求必要的说明。<br><br>
1.7 除非另行指明，任何与您正式的沟通都会通过电子邮件形式进行。文件将会以邮件形式发送给您，您也应该寻求以同样的方式发送文件给我们。请访问帮助中心寻求帮助。<br><br>
1.8 除非另行约定，与您的任何沟通都会用英语进行。如果本条款的英文版本和任何相关英文沟通，与本条款的任何翻译版本或任何（可适用的）其他语言的沟通有所出入，则以英文版本为准。'=>'1.1 「アカウントの作成」ボタンをクリックするか、BITVENTURE プラットフォームにアクセスすることにより、当社はソフトウェア、API (アプリケーション プログラム インターフェイス)、テクノロジー、製品および/または機能を介して当社の取引プラットフォームへのアクセスと使用を提供します。 当社が提供するサービスの説明は、本規約の第 4 条に記載されています。 定義された用語とその意味のリストは、本規約の第 22 条に記載されています。 <br><br>
1.2 本規約に規定されているように、お客様は、本規約および参照により組み込まれたすべての規約に法的に拘束されることに同意するものとします。 これらの規約に拘束されることに同意しない場合は、サービスにアクセスしたり、サービスを使用したりしないでください。 本規約の特定の条件は、お客様が BITVENTURE バハマ、BITVENTURE 香港、BITVENTURE ブラジル、BITVENTURE シンガポール、または Aux Cayes サービスのユーザーであるかどうかによって異なります。 このような場合、関連する規約には、その規約が適用されるユーザーが指定されます。 <br><br>
1.3 適用される法律および規制で許可される最大限の範囲で、第 16 条に従うことを条件として、当社は独自の裁量でいつでも本規約および BITVENTURE プラットフォーム上のポリシーまたはガイドラインを変更または修正する権利を有します。 <br><br>
1.4 適用される法律および規制で許可される最大限の範囲で、お客様は、これらの変更または修正についての具体的な通知を受け取る権利を放棄することに同意します。 プラットフォームを継続的に使用すると、これらの変更または修正に同意したものとみなされます。 このプラットフォームにアクセスまたは使用する際に現在の規約に同意しない場合は、当社のサービスの使用を停止する必要があります。 サービスへのアクセスと使用に適用される利用規約を確実に理解するために、利用規約を頻繁に確認することをお勧めします。 BITVENTURE プラットフォームの使用についてご質問がある場合は、ヘルプセンターまでお問い合わせください。 <br><br>
1.5 これらの規約およびここに明示的に組み込まれる規約は、当社が提供するサービスへのアクセスおよび使用に適用されます。 これらの規約が優先され、当社の製品、サービスなどに関してお客様が当社と結んだその他の契約の規約や条件はいかなる形でも変更されません。 お客様が法人を代表して本サービスを使用する場合、お客様は、(1) その組織が法的に設立された有効な法人であり、現地の法律および規制に準拠していること、および (2) お客様が本規約に同意する権限を有していることを表明および保証するものとします。そのエンティティを代表して。 あなたがこれらの規約に違反した場合、その組織はあなたの行動に対して当社に対して責任を負うことに同意します。 <br><br>
1.6 本規約および関連文書を注意深くお読みください。 本規約およびここに関連する文書について何かご不明な点がある場合は、当社と話し合って必要な説明を求める必要があります。 <br><br>
1.7 特に明記されていない限り、お客様との正式な連絡は電子メールで行われます。 書類は電子メールで送信されますので、同様の方法で当社に書類を送信してください。 サポートが必要な場合は、ヘルプセンターにアクセスしてください。 <br><br>
1.8 別段の合意がない限り、お客様とのコミュニケーションは英語で行われます。 本規約の英語版および関連する英語でのコミュニケーションと、本規約の翻訳版または別の言語でのコミュニケーション（該当する場合）との間に矛盾がある場合は、英語版が優先するものとします。',
    '2 使用我们的服务和业务的资格和禁止范围'=>'2 当社のサービスおよび業務の利用資格と禁止範囲',
    
    '2 使用我们的服务和业务的资格和禁止范围'=>'2 当社のサービスおよび業務の利用資格と禁止範囲',
    
    '2.1 本服务仅适用于18岁或以上的自然人用户。若您是自然人，通过访问或使用我们的服务，您声明并确保您至少年满18岁。如果您代表法人实体（例如公司或机构客户）注册使用服务，您陈述并保证该法人实体根据其组织管辖范围的适用法律正式组织并有效存在； 您已获得该法人实体正式授权代表其行事，该法人实体亦同意如果您违反这些条款，则对我们负责，并且您之前未曾被BITVENTURE暂停或终止您在BITVENTURE 平台取得之使用权或服务。您也陈述和保证您不在或代表任何有权机构的任何贸易或经济制裁名单中，包括但不限于：恐怖主义和恐怖主义融资 - 伊拉克和黎凡特伊斯兰国（达伊沙）、基地组织、塔利班以及相关个人、团体、企业和主体，阿拉伯联合酋长国指定的任何个人或主体（“当地恐怖主义清单”）； 和资助大规模杀伤性武器 (WMD) 的扩散 - 朝鲜民主主义人民共和国：核相关、其他大规模杀伤性武器相关和弹道导弹相关计划； 伊朗伊斯兰共和国：核计划；以及其他制裁清单，如包括但不限于：联合国安理会、欧盟、新加坡金融管理局、香港金融管理局、香港海关、美国财政部海外资产控制办公室以及其他行政执法机构的制裁名单。您同意在我们要求时，在合理可行的情况下尽快提供您遵守本第 2.1 条的书面证明。<br><br>
2.2 此外，我们不会在所有国家或地区提供本服务，并对特定的一些限制地区的用户提供部分或不提供服务，限制地区目前包括香港（特指关于我们提供的衍生品相关服务）、比利时、古巴、法国、伊朗、日本、朝鲜、克里米亚、马来西亚、新加坡(特指关于我们提供的保证金及衍生品相关服务）、叙利亚、美国，包括所有美国领土，如波多黎各、美属萨摩亚、关岛、北马里亚纳岛、以及美属维尔京群岛（圣克罗伊岛、圣约翰岛和圣托马斯岛）、爱尔兰、巴哈马、加拿大、荷兰、英国（特指关于我们为零售用户提供的衍生品相关服务）、孟加拉国、玻利维亚、顿涅茨克、卢甘斯克和马耳他。本条款的内容不应受用户所属国家或地区法律的排斥。因此，如果您不符合这些要求，请勿使用我们的服务。比利时、法国、爱尔兰、日本、巴哈马和荷兰的的居民如果尚未开设账户，则不得在 BITVENTURE 开设新账户或访问服务。'=>'2.1 このサービスは、18 歳以上の自然人ユーザーのみが利用できます。 あなたが自然人の場合、当社のサービスにアクセスまたは使用することにより、あなたは自分が 18 歳以上であることを表明し保証することになります。 お客様が法人 (会社または機関顧客など) に代わって本サービスを使用するために登録した場合、お客様は、当該法人が正式に組織され、その組織管轄区域の適用法に従って有効に存在していることを表明および保証するものとします。また、お客様がこれらの規約に違反し、以前に BITVENTURE によって BITVENTURE 上の使用権またはサービスの利用を一時停止または終了されていない場合、当該法人は当社に対して責任を負うことにも同意します。プラットホーム。 また、お客様は、テロリズムおよびテロ資金供与 - イラクおよびレバントのイスラム国 (ダーイッシュ)、アルカイダを含むがこれらに限定されない、いかなる当局のいかなる貿易制裁または経済制裁リストにも自身が記載されていないこと、またはこれらに代わってリストされていないことを表明および保証するものとします。 、タリバンおよび関連する個人、グループ、企業および団体、アラブ首長国連邦によって指定された個人または団体（「地域テロリスト」）、および大量破壊兵器（WMD）の拡散への資金提供 - 朝鮮民主主義人民共和国: 核関連、その他の大量破壊兵器関連および弾道ミサイル関連プログラム、イラン・イスラム共和国: 核プログラム、およびその他の制裁リスト (国連安全保障理事会、欧州連合、シンガポール通貨庁​​、以下を含むがこれらに限定されない)香港金融管理局、香港税関、米国財務省外国資産管理局およびその他の行政執行機関の制裁リスト。 お客様は、当社の要求に応じて、合理的に実行可能な限り速やかに、本第 2.1 項を遵守していることを示す書面による証拠を提出することに同意します。 <br><br>
2.2 さらに、当社はこのサービスをすべての国または地域で提供するわけではなく、特定の制限地域のユーザーには一部のサービスを提供するか、またはまったくサービスを提供しません。制限地域には現在香港が含まれます（特に当社が提供するデリバティブ関連サービスを指します）。ベルギー、キューバ、フランス、イラン、日本、北朝鮮、クリミア、マレーシア、シンガポール（特に当社が提供するマージンおよびデリバティブ関連サービスに関して）、シリア、米国（プエルトリコやアメリカなどのすべての米国領土を含む）サモア、グアム、北マリアナ島、米領バージン諸島 (セントクロイ島、セントジョン、セントトーマス)、アイルランド、バハマ、カナダ、オランダ、英国 (特に当社が提供するデリバティブに関して)小売ユーザーの製品関連サービス）、バングラデシュ、ボリビア、ドネツク、ルハンシク、マルタ。 本規約の内容は、ユーザーが属する国または地域の法律によって排除されないものとします。 したがって、これらの要件を満たさない場合は、当社のサービスを使用しないでください。 ベルギー、フランス、アイルランド、日本、バハマ、オランダの居住者でまだアカウントを開設していない人は、BITVENTURE で新しいアカウントを開設したり、サービスにアクセスしたりすることはできません。',
    
    '3 禁止的业务'=>'3 禁止のビジネス',
    
    '3.1 禁止将我们的服务用于以下任何类别的活动或业务（“禁止业务”），我们保留随时监控您与以下任何禁止业务相关的交易或账户的权利：<br><br>
(a) 未经许可的货币服务业务，包括但不限于支付服务提供商、销售汇票或银行本票或任何汇款活动；<br><br>
(b) 禁止与在任何国家没有实体存在的银行或金融机构（即被禁止的“空壳银行”）或从事违反或可能导致 BITVENTURE 巴哈马、BITVENTURE 香港、BITVENTURE 巴西、BITVENTURE 新加坡或Aux Cayes（依适用）违反适用于我们或适用于相关受监管金融服务或活动的任何法律、法规或其他法律授权的金融活动或服务的银行或金融机构建立任何业务关系；<br><br>
(c) 成人内容和服务，包括但不限于任何类型的色情和其他淫秽材料（包括文学、图像和其他媒体）以及提供任何与性相关的服务（例如卖淫、护侍、按次付费以及成人实时聊天功能）的网站；<br><br>
(d) 欺骗性营销和虚假广告服务；<br><br>
(e) 宗教和/或精神组织；<br><br>
(f) 未经许可销售任何种类的武器，包括但不限于枪支、弹药、刀具、炸药或相关配件；<br><br>
(g) 某些受监管的产品和服务，包括但不限于大麻药房和相关业务；烟草、电子烟和电子烟油的销售；在线处方或药品服务；有年龄限制的商品或服务；有毒、易燃和放射性物质；<br><br>
(h)假药 - 生产及/或销售未经测试或批准的药品的公司；<br><br>
(i) 毒品和吸毒用具，包括但不限于销售麻醉品、受管制物质以及任何用于制造或使用毒品的设备，例如烟枪、汽化器和水烟；<br><br>
(j) 赌博活动，包括但不限于体育博彩、赌场游戏、赛马、赛狗、彩票、机会游戏、抽奖、可归类为赌博的技能游戏（如扑克）或促成上述任何一项的其他活动；<br><br>
(k) 洗钱、欺诈、恐怖主义融资或任何其他类型的金融犯罪；<br><br>
(l) 任何类型的庞氏骗局、传销计划或多层次营销计划；<br><br>
(m) 侵犯或违反任何司法管辖区法律规定的任何版权、商标或所有权的商品或服务；<br><br>
(n) 分期付款系统或年金；<br><br>
(o) 伪造或未经授权的商品，包括但不限于出售或转售假冒或“新奇”身份证件以及出售非法进出口或被盗的商品或服务；<br><br>
(p) 虚假交易、抢先交易、内幕交易、市场操纵或其他形式的市场欺诈或欺骗；<br><br>
(q) 从隐藏服务市场或“暗网”市场或充当非法商品市场的任何其他服务或网站购买任何类型的商品（即使该市场也可能出售合法商品）；<br><br>
(r) 我们不时决定认为不可接受或高风险的任何其他事项、商品或服务，例如，可能受到我们和您的银行或支付合作伙伴的限制；<br><br>
(s) 任何可能违反或协助违反我们开展业务所在国家/地区实施的任何法律、法典、条例或法规、制裁计划，或可能涉及任何非法活动所得的任何其他非法活动；<br><br>
(t) 空壳银行或拥有空壳银行客户的金融机构；<br><br>
(u) 拥有不记名股份所有权的实体;<br><br>
(v) 国防工业、枪支和弹药制造商;<br><br>
(w) 核能;<br><br>
(x) 受限金融服务，包括但不限于信用修复、债务清算、再融资、保释金、收款机构；或<br><br>
(y) 涉及象牙和受保护物种的交易或业务。<br><br>
3.2 如果我们获悉或有理由怀疑，我们自行决定，您的帐户是或可能与上述任何禁止业务相关联，我们会认为其违反了本条款，并可能立即暂停或终止您的帐户，和/或阻止交易或冻结您的资金，恕不另行通知，并且我们保留向执法机构报告任何该等可疑或实际禁止业务的权利。'=>'3.1 以下のカテゴリの活動またはビジネス (以下「禁止ビジネス」) に当社サービスを使用することは禁止されており、当社は、以下の禁止ビジネスのいずれかに関連するお客様の取引またはアカウントをいつでも監視する権利を留保します。<br ><br>
(a) 決済サービスプロバイダー、為替や現金小切手の販売、またはあらゆる送金活動を含むがこれらに限定されない、無認可のマネーサービスビジネス。<br><br>
(b) いかなる国にも物理的に存在しない銀行または金融機関 (つまり、禁止された「シェルバンク」) と取引すること、または BITVENTURE バハマ、BITVENTURE 香港、BITVENTURE ブラジル、 BITVENTURE Singapore または Aux Cayes (該当する場合)) は、当社に適用される、または当社に適用される法律、規制、またはその他の法的に認可された金融活動またはサービスに違反して金融活動またはサービスを提供する銀行または金融機関と取引関係を結びます。関連する規制された金融サービスまたは活動。<br><br>
(c) アダルト コンテンツおよびサービス。これには、ポルノおよびあらゆる種類のその他のわいせつな資料 (文学、グラフィック、その他のメディアを含む)、および性関連サービス (売春、エスコート、ペイパー サービスなど) の提供が含まれますが、これらに限定されません。ビューおよびアダルト ライブ チャット機能）ウェブサイト;<br><br>
(d) 欺瞞的なマーケティングおよび虚偽の広告サービス。<br><br>
(e) 宗教および/または精神的な団体。<br><br>
(f) 銃器、弾薬、ナイフ、爆発物、または関連付属品を含むがこれらに限定されない、あらゆる種類の武器の無許可販売。<br><br>
(g) 大麻薬局および関連事業、タバコ、電子タバコ、および電子リキッドの販売、オンライン処方箋または医薬品サービス、年齢制限のある商品またはサービス、有毒物質、およびそれらに限定されない特定の規制対象製品およびサービス。簡単に入手できる製品、可燃性物質、放射性物質、<br><br>
(h) 偽造医薬品 - 試験または承認されていない医薬品を製造および/または販売する企業。<br><br>
(i) 麻薬および麻薬関連器具。これには、麻薬、規制物質、麻薬の製造または使用に使用されるあらゆる機器（ボング、噴霧器、水ギセルなど）の販売が含まれますが、これらに限定されません。<br><br>
(j) スポーツ賭博、カジノ ゲーム、競馬、グレイハウンド レース、宝くじ、運を賭けたゲーム、懸賞、ギャンブルとして分類される可能性のあるスキルを競うゲーム (ポーカーなど) などを含むがこれらに限定されないギャンブル活動前述のいずれかを促進するアクティビティ; <br><br>
(k) マネーロンダリング、詐欺、テロ資金供与、またはその他の種類の金融犯罪。<br><br>
(l) ネズミ講、ねずみ講、またはあらゆる種類のマルチレベル マーケティング スキーム。<br><br>
(m) 管轄区域の法律に基づく著作権、商標、または所有権を侵害する商品またはサービス。<br><br>
(n) 分割払いシステムまたは年金。<br><br>
(o) 偽造品または無許可の商品。これには、偽造品または「新規」身分証明書の販売または再販、および違法に輸入、輸出、または盗まれた商品またはサービスの販売が含まれますが、これらに限定されません。<br><br>
(p) 虚偽取引、フロントランニング、インサイダー取引、市場操作、またはその他の形式の市場詐欺または欺瞞。<br><br>
(q) 隠れたサービスや「ダークウェブ」マーケット、または違法な商品のマーケットプレイスとして機能するその他のサービスやウェブサイトから、あらゆる種類の商品を購入すること（マーケットプレイスが正規の商品を販売している場合も含む）。<br><br>
(r) 当社が随時受け入れられない、またはリスクが高いと判断し、たとえば当社およびお客様の銀行または支払いパートナーによる制限を受ける可能性があるその他の事項、商品、またはサービス。<br><br>
(s) 法律、法令、条例、規制、当社が事業を展開している国で実施されている制裁スキーム、または違法行為の収益が関与する可能性のあるその他の違法行為に違反する、または違反を助長する可能性のある違反。< br><br>
(t) ペーパーバンクまたはペーパーバンクを顧客とする金融機関。<br><br>
(u) 無記名株式を所有する事業体。<br><br>
(v) 防衛産業、銃器および弾薬の製造業者。<br><br>
(w) 原子力エネルギー;<br><br>
(x) 信用修復、債務解決、借り換え、保釈金、回収代理店を含むがこれらに限定されない、制限された金融サービス、または<br><br>
(y) 象牙および保護種に関係する貿易またはビジネス。 <br><br>
3.2 当社の独自の裁量により、お客様のアカウントが上記の禁止事業のいずれかに関連している、または関連している可能性があることを知った場合、または疑う理由がある場合、当社はそれが本規約に違反しているとみなし、お客様のアカウントをただちに一時停止または終了する場合があります。事前の通知なしにアカウントを削除したり、取引をブロックしたり資金を凍結したりする場合、当社はそのような疑わしいビジネスまたは事実上禁止されているビジネスを法執行機関に報告する権利を留保します。',
    
    '4 我们的服务'=>'4 当社のサービス',
    
    '4.1 我们提供给用户用于持有及交易数字资产（如以下定义的“数字资产”，或也被称作虚拟金融资产、加密代币、数字代币、和/或加密货币）以及与数字资产或其指数挂钩的衍生品的在线交易平台。用户可以于任何时间要求提取其数字资产，但须遵守本条款的限制。<br><br>
4.2 我们为用户提供以下交易服务：<br><br>
(a) 一种订单匹配平台，可以根据预先设定的标准，自动将用户的交易与其他用户就数字资产或数字资产挂钩产品的开放订单进行匹配：<br><br>
(b) 可以让您通过订单匹配系统与其他用户用一种类型的数字资产交易另一种类型的数字资产的现货服务。您将无法预先确定或与预先确定的用户进行交易。同样的，一个订单可能部分完成或由来自不同用户的多个匹配订单完成。<br><br>
(c) 允许您与其他用户交易与数字资产挂钩的衍生产品或由其组成的指数的附加服务。这些交易是通过自动将关于数字资产和数字资产相关产品的用户交易与其他用户的开放订单根据已建立的标准进行匹配的平台进行的。您将无法预先确定或与预先确定的用户进行交易。<br><br>
4.3 在适用法律法规允许的范围内，我们自行决定允许在使用我们的部分服务时使用保证金。每种产品允许的保证金和杠杆参数由我们自行决定及可能会根据实际市场情况进行更改，并取决于服务类型、资产类型和交易中使用的抵押品数量。符合条件的用户可以选择其希望在该参数（取决于我们提供的参数）内使用的保证金金额或杠杆。在使用保证金时，用户确认知悉，在任何情况下，使用保证金和其他杠杆产品是高风险的，并可能导致损失大于其账户中的资金，并可能需要清算其资产，如各保证金产品所适用的条款所规定。每种产品允许的特定杠杆金额可在以下链接中找到参考的内容：<br><br>
(a) 杠杆保证金<br><br>
(b) 永续合约保证金<br><br>
(c) 交割合约保证金<br><br>
(d) 期权合约保证金'=>'4.1 当社は、デジタル資産（仮想金融資産、暗号トークン、デジタルトークン、および/または暗号通貨とも呼ばれる、以下で定義する「デジタル資産」など）およびデジタル資産、またはそのオンライン取引を保持および取引する手段をユーザーに提供します。指数連動デリバティブのプラットフォーム。 ユーザーは、本規約の制限に従って、いつでもデジタル資産の引き出しを要求できます。 <br><br>
4.2 当社はユーザーに次の取引サービスを提供します。<br><br>
(a) 事前に設定された基準に基づいて、ユーザーの取引をデジタル資産またはデジタル資産にリンクされた商品に対する他のユーザーのオープン注文と自動的に照合する注文照合プラットフォーム:<br><br>
(b) 注文照合システムを通じて、あるタイプのデジタル資産を別のタイプのデジタル資産と他のユーザーと交換できるスポット サービス。 ユーザーを事前に特定したり、事前に特定されたユーザーと取引したりすることはできません。 同様に、注文は部分的に約定されるか、異なるユーザーからの複数の一致する注文によって約定される場合があります。 <br><br>
(c) デジタル資産またはデジタル資産で構成される指数にリンクされたデリバティブを他のユーザーと取引できるようにする追加サービス。 これらの取引は、デジタル資産およびデジタル資産関連商品に関するユーザーの取引を、確立された基準に基づいて他のユーザーのオープン注文と自動的に照合するプラットフォームを通じて行われます。 ユーザーを事前に特定したり、事前に特定されたユーザーと取引したりすることはできません。 <br><br>
4.3 適用される法律および規制で許可される範囲で、当社は独自の裁量により、当社のサービスの一部を使用する際にデポジットの使用を許可する場合があります。 各商品に許可される証拠金とレバレッジのパラメーターは当社の独自の裁量で決定され、実際の市場状況に基づいて変更される可能性があり、サービスの種類、資産の種類、取引で使用される担保の量によって異なります。 適格なユーザーは、このパラメータ内で使用したい証拠金の額またはレバレッジを選択できます（当社が提供するパラメータに応じて異なります）。 証拠金を使用する場合、ユーザーは、いかなる状況においても、証拠金およびその他のレバレッジ商品の使用は高リスクであり、口座内の資金を超える損失が発生する可能性があり、各証拠金に応じて資産の清算が必要になる可能性があることを了承するものとします。商品の規約に定めるものとします。 各製品に許可されるレバレッジの具体的な量については、次のリンクを参照してください。<br><br>
(a) レバレッジマージン<br><br>
(b) 無期限契約証拠金<br><br>
(c) 受渡契約マージン<br><br>
(d) オプション契約証拠金',
    
    '4.4 其他服务包括但不限于：'=>'4.4 その他のサービスには以下が含まれますが、これらに限定されません。',
    
    '定、第三方服务瑕疵、政府或政府机关行为等原因可能导致的服务中断、数据丢失以及其他的损失和风险。<br><br>
4.14 BITVENTURE平台因下列状况无法正常运作，使用户无法使用各项服务或不能正常下单或撤单时，我们不承担损害赔偿责任，该状况包括但不限于：<br><br>
(a) 欧易BITVENTURE平台公告之系统停机维护期间；<br><br>
(b) 电信或网络设备问题；<br><br>
(c) 台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素；<br><br>
(d) 任何其他问题，包括黑客攻击、计算机病毒侵入或发作、电信部门技术调整或故障、网站升级、银行方面的问题、政府规定或命令、任何有权机构施加的冻结令以及任何其他第三方导致的问题；及<br><br>
(e) 第三方给用户或者其他第三方造成的损失。<br><br>
4.15 关于BITVENTURE在BITVENTURE平台上提供的服务：<br><br>
(a) 由于系统故障、平台系统漏洞、网络故障、分布式拒绝服务攻击（DDos）等黑客攻击等意外因素可能导致的异常交易、市场中断、以及其他可能的异常情况；或响应传票、法院命令或其他政府命令；或如果我们怀疑交易可能： 涉及洗钱、恐怖主义融资、欺诈或任何其他类型的金融犯罪；是错误的；或为本条款所禁止的使用相关，则我们保留自行决定处理或取消、更正、回滚和/或撤销任何数字资产交易或转让或取消任何异常交易结果的权利，即使在发生上述情形后资金已经自您的帐户中扣除。对于合约交易、C2C 和保证金贷款，我们有权利按照各用户协议中的描述回滚某一段时间的所有交易。在该等情形下，BITVENTURE 将撤消该交易并从您的账户中扣除相应的数字资产以弥补该交易造成的损失，我们没有义务以与取消的交易相同的价格或以相同的条款恢复买卖订单; 及/或<br><br>
(b) BITVENTURE严格禁止不公平的交易行为。 如果您参与以下行为，我们保留自行决定对您的帐户实施接管控制权的权利：<br><br>
(i) 参与价格操纵、内幕交易、市场操纵、市场扭曲或任何其他恶意的市场行为;<br><br>
(ii) 可能通过利用本服务的漏洞或其他不合理的手段损害其他用户或BITVENTURE;<br><br>
(iii) 参与BITVENTURE认为对市场有害的任何其他活动。<br><br>
为了消除任何对市场整体健康的不利影响，我们保留采取以下措施的权利，包括但不限于关闭您的账户、限制、暂停和取消交易、回滚成交、及/或把交易相关的数字资产发还予投诉方。 在任何情况下，我们不会对因采取上述措施而给您带来的任何损失承担责任。<br><br>
4.16 我们不会向用户索取任何密码或密钥，不会要求用户转移任何资产或数字资产（依适用）。对于您的资产或数字资产（依适用）的转移所导致的任何损失，我们不承担任何责任。<br><br>
4.17 用户同意，我们可以自行决定从 BITVENTURE 平台下架任何数字资产。<br><br>
4.18 关于交易异常处理，在使用本服务时，您同意并认可，可能由于数字资产网络连线问题或其他不可抗拒因素，造成本服务无法提供。用户确保所输入的您的资料无误，如果因资料错误造成BITVENTURE 平台于上述异常状况发生时，无法及时通知用户相关交易后续处理方式的，我们不承担任何损害赔偿责任。<br><br>
4.19 我们有权了解用户使用我们产品或服务的真实交易背景及目的。用户应如实提供我们所要求的全面、准确的信息。如果我们有合理理由怀疑用户提供虚假交易信息的，我们有权暂时或永久限制用户所使用的服务的部分或全部功能。<br><br>
4.20 您使用扣帐卡或信用卡购买的任何数字资产都将存入您的帐户，当您购买的数字资产反映在您的帐户中时，我们在这方面的义务将被视为完成。对于此后可能发生的任何损失，我们不承担任何责任。一旦存入，您将全权负责管理这些数字资产。'=>'税関、サードパーティのサービスの欠陥、政府または政府機関の措置などの要因によって引き起こされる可能性のあるサービスの中断、データの損失、その他の損失およびリスク。 <br><br>
4.14 以下の状況により、BITVENTURE プラットフォームが正常に動作しなくなり、ユーザーが各種サービスを利用したり、注文や注文を正常にキャンセルできなくなったりした場合、当社は損害賠償の責任を負わないものとします。この状況には次のものが含まれますが、これらに限定されません。 >
(a) Ouyi BITVENTURE プラットフォームが発表したシステムのシャットダウンとメンテナンス期間。<br><br>
(b) 電気通信またはネットワーク機器の問題。<br><br>
(c) 台風、地震、津波、洪水、停電、戦争、テロ攻撃などの不可抗力要因。<br​​><br>
(d) ハッカー攻撃、コンピュータ ウイルスの侵入または発生、電気通信部門における技術的な調整または障害、ウェブサイトのアップグレード、銀行の問題、政府の規制または命令、管轄当局およびその他の第三者によって課された凍結命令など、その他の問題。引き起こされた問題、および<br><br>
(e) 第三者によってユーザーまたはその他の第三者に生じた損失。 <br><br>
4.15 BITVENTURE プラットフォーム上で BITVENTURE が提供するサービスについて:<br><br>
(a) 異常な取引、市場の中断、およびシステム障害、プラットフォーム システムの脆弱性、ネットワーク障害、分散型サービス拒否攻撃 (DDos) およびその他のハッカー攻撃などの予期せぬ要因によって引き起こされる可能性のあるその他の異常な状況。召喚状、裁判所命令、またはその他の政府命令への対応、または取引がマネーロンダリング、テロ資金供与、詐欺またはその他の種類の金融犯罪に関与している可能性がある、誤りがある、または本規約で禁止されている使用に関連している可能性があると当社が疑う場合, 当社は、上記の状況が発生した後にお客様のアカウントから資金が差し引かれた場合でも、独自の裁量でそれを処理またはキャンセルし、デジタル資産取引を修正、ロールバックおよび/または取り消すか、または異常な取引結果を転送またはキャンセルする権利を留保します。 契約取引、C2C、および証拠金貸付については、当社は各ユーザー契約に記載されているとおり、一定期間すべての取引をロールバックする権利を有します。 このような状況では、BITVENTURE は取引をキャンセルし、取引によって生じた損失を補うために、対応するデジタル資産をお客様のアカウントから差し引きます。当社は、取引と同じ価格または同じ条件で売買注文を復元する義務はありません。キャンセルされたトランザクション、および/または<br><br>
(b) BITVENTURE は不公正な取引行為を厳しく禁止します。 お客様が以下の行為を行った場合、当社は独自の裁量により、お客様のアカウントの管理を引き継ぐ権利を留保します。<br><br>
(i) 価格操作、インサイダー取引、市場操作、市場の歪曲、またはその他の悪意のある市場行為に関与すること。<br><br>
(ii) 本サービスの脆弱性の悪用またはその他の不当な手段により、他のユーザーまたは BITVENTURE に損害を与える可能性があります。<br><br>
(iii) BITVENTURE が市場に有害とみなすその他の活動に参加すること。 <br><br>
市場全体の健全性への悪影響を排除するために、当社は、アカウントの閉鎖、取引の制限、一時停止およびキャンセル、取引のロールバック、および/または取引の返品を含むがこれらに限定されない以下の措置を講じる権利を留保します。取引に関連するデジタル資産を苦情当事者に提出します。 上記の措置を講じた結果、お客様に生じた損害については、いかなる場合においても当社は責任を負いません。 <br><br>
4.16 当社はユーザーにパスワードやキーを要求することはなく、またユーザーに資産やデジタル資産（該当する場合）を転送することも要求しません。 当社は、お客様の資産またはデジタル資産 (該当する場合) の譲渡に起因する損失については責任を負いません。 <br><br>
4.17 ユーザーは、当社が独自の裁量であらゆるデジタル資産を BITVENTURE プラットフォームから削除できることに同意します。 <br><br>
4.18 取引例外処理に関して、お客様は本サービスを利用する際、デジタルアセットのネットワーク接続の問題やその他の不可抗力により本サービスが提供できない場合があることに同意し、了承するものとします。 利用者は、入力した情報が正確であることを確認するものとし、データの誤り等により上記異常事態が発生した場合に、BITVENTUREプラットフォームが当該取引のその後の処理を速やかに利用者に通知することができなかった場合、当社は一切の損害について責任を負いません。 <br><br>
4.19 当社は、当社の製品またはサービスを使用するユーザーの実際の取引の背景と目的を理解する権利を有します。 ユーザーは、当社が要求する包括的かつ正確な情報を誠実に提供する必要があります。 ユーザーが虚偽の取引情報を提供したと疑う合理的な理由がある場合、当社は、ユーザーが使用するサービスの一部またはすべての機能を一時的または永続的に制限する権利を有します。 <br><br>
4.20 デビットカードまたはクレジットカードを使用して購入したデジタル資産はすべてアカウントに入金され、購入したデジタル資産がアカウントに反映された時点で、この点に関する当社の義務が完了したものとみなされます。 それ以降に発生する可能性のある損失については、当社は一切の責任を負いません。 入金後は、これらのデジタル資産の管理についてはお客様が単独で責任を負います。',
    
    '5 BITVENTURE平台交易'=>'5 BITVENTURE プラットフォーム取引',
    
    '5.1 用户可以通过在 BITVENTURE 平台上下达将一 (1) 种数字资产兑换为另一种数字资产的指令（“订单”）来购买或出售数字资产。<br><br>

5.2 用户在提交订单前应核实所有交易信息。用户确认并同意，用户自行负责确保订单的有效性和准确性，包括任何资产接收方的详细信息。 BITVENTURE不对用户在下单时未提供有效、准确信息的后果承担责任。<br><br>

5.3 BITVENTURE 平台每天二十四 (24) 小时、每周七 (7) 天和每年三百六十五 (365) 天均可访问，但除了进行定期维护或升级的任何时期，或如果 BITVENTURE 平台遇到意外或其无法控制的中断或中止。<br><br>

5.4 如果 BITVENTURE认为用户可能违反了适用的法律法规，BITVENTURE 可自行决定不进行通知即关闭用户账户，或暂停用户访问或使用 BITVENTURE 平台或服务，拒绝任何提交的订单，或对 BITVENTURE 平台上的交易金额进行限制。<br><br>

5.5 只有当用户的账户具有足够的资产来支付订单和任何相关费用时，用户才能使用 BITVENTURE 平台下订单。如果账户中的资产不足以在 BITVENTURE 平台上完成订单，则用户将无法在 BITVENTURE 平台上完成该订单。<br><br>

5.6 当用户下订单时，在订单成交、到期或被取消之前，相关资产的数量（包括任何适用的费用）将被锁定在账户中。订单的任何未成交部分将保持锁定状态，直至成交、到期或被取消。<br><br>

5.7 用户可以在提交订单后撤回或取消订单，只要该订单尚未执行并仍在等待相关数字资产网络的确认。作为待交易标的的数字资产不会反映在用户的账户中，因此用户无法用其进行交易。用户理解并同意：<br><br>

(a) 订单一经执行，交易便不可逆转；以及<br><br>

(b) 虽然 BITVENTURE 可以自行决定在某些特殊情况下撤销交易（包括但不限于违反适用法律法规或金融犯罪），但用户无权撤销交易.<br><br>

5.8 BITVENTURE 将在用户每次下订单、取消订单以及订单部分或全部履行时，通过电子邮件、通知或本条款规定的任何其他通信方式向用户发送确认。<br><br>

5.9 通过订立本条款，用户确认并同意：<br><br>

(a) 通过在 BITVENTURE 平台上进行交易，用户指示 BITVENTURE 以用户在BITVENTURE 平台上下单的报价的买入价或卖出价进行交易，并且用户同意支付任何相关费用。除非本条款中明确规定，交易的价格应为用户与该交易的另一方同意的价格，BITVENTURE 不应作为该交易的一方或负责设定或协商交易的价格。用户不得就该等交易向 BITVENTURE 索赔。 BITVENTURE 不保证任何拟进行的数字资产买卖交易的完成；<br><br>

(b) BITVENTURE 基于价格时间优先性进行交易；<br><br>

(c) 其与 BITVENTURE 平台的任何其他用户享有相同的价格时间优先性；<br><br>

(d) 通过 API 提交的订单与从 BITVENTURE 平台收到的订单具有相同的价格时间优先性；<br><br>

(e) 通过借记和贷记双方账户中的相关资产余额，所有已成交的订单立即结算。用户将通过 BITVENTURE 平台和/或通过电子邮件或任何其他约定的通信方式立即收到其相关交易通知，并且可以在用户的交易历史中查询；<br><br>

(f) API 使用户能够将实时价格流式传输到其自己的用户界面中，以及执行相同的交易或下达用户在 BITVENTURE 平台上可用的相同订单；<br><br>

(g) 特别是对于 BITVENTURE 新加坡的用户而言，每个用户交易的交易对手均为 BITVENTURE 新加坡；<br><br>

(h) 为了维护公平有序的 BITVENTURE 平台，BITVENTURE 可能会限制通过 API 允许的订单数量并通过 API 监控消息，以：<br><br>

(i) 保护 API 免受拒绝服务攻击；<br><br>

(ii) 防止滥用订单簿；和<br><br>

(iii) 改善 BITVENTURE 平台的整体交易体验。<br><br>

5.10 BITVENTURE 可能会限制通过用户账户下达的订单数量。<br><br>

5.11 API的使用应用于合法的交易目的，任何反复违反订单率限制的行为将导致BITVENTURE根据本款暂停或关闭用户的账户。<br><br>

5.12 BITVENTURE平台提供的交易记录是用户交易的真实准确记录。用户有责任及时了解其交易历史和用户帐户相关的任何通知。<br><br>

5.13 用户理解并同意，由于 BITVENTURE 的安全交易协议要求使用在线和离线存储相结合的方式安全存储数字资产私钥以增加安全性，因此在 BITVENTURE 平台上执行交易可能会出现延迟。'=>'5.1 ユーザーは、BITVENTURE プラットフォーム上で 1 つのデジタル資産を別のデジタル資産と交換する指示 (「注文」) を行うことで、デジタル資産を売買できます。 <br><br>

5.2 ユーザーは、注文を送信する前にすべての取引情報を確認する必要があります。 ユーザーは、資産の受取人の詳細を含め、注文の有効性と正確性を保証する責任はユーザーが単独で負うことを認め、これに同意します。 BITVENTURE は、ユーザーが注文時に有効かつ正確な情報を提供しなかった場合の結果について責任を負いません。 <br><br>

5.3 BITVENTURE プラットフォームは、定期メンテナンスまたはアップグレードが実行されている期間を除き、1 日 24 時間、年中無休、年間 365 日アクセスできます。または、BITVENTURE プラットフォームが予期しないまたは制御不能な中断または停止に遭遇した場合。 <br><br>

5.4 ユーザーが適用される法律および規制に違反した可能性があると BITVENTURE が判断した場合、BITVENTURE は独自の裁量で、通知なしにユーザーのアカウントを閉鎖し、ユーザーの BITVENTURE プラットフォームまたはサービスへのアクセスまたは使用を一時停止し、提出された注文を拒否することができます。 BITVENTURE プラットフォームでの取引額に追加料金を課したり、制限を設けたりします。 <br><br>

5.5 ユーザーは、自分のアカウントに注文および関連手数料をカバーするのに十分な資産がある場合にのみ、BITVENTURE プラットフォームを使用して注文を行うことができます。 アカウント内の資産が BITVENTURE プラットフォームで注文を完了するには不十分な場合、ユーザーは BITVENTURE プラットフォームで注文を完了することができません。 <br><br>

5.6 ユーザーが注文を行うと、注文が約定されるか、期限が切れるか、またはキャンセルされるまで、関連する資産の金額 (該当する手数料を含む) がアカウントにロックされます。 注文の未約定部分は、約定されるか、期限切れになるか、キャンセルされるまでロックされたままになります。 <br><br>

5.7 ユーザーは、注文が実行されておらず、関連するデジタル資産ネットワークからの確認を待っている限り、注文の送信後に注文を撤回またはキャンセルできます。 取引の対象となるデジタル資産はユーザーのアカウントに反映されないため、ユーザーはそれらを使って取引することができません。 ユーザーは以下を理解し、同意するものとします。<br><br>

(a) 注文が実行されると、取引は取り消しできなくなります。<br><br>

(b) BITVENTURE は、独自の裁量により、特定の特別な状況（適用される法律および規制の違反または金融犯罪を含むがこれらに限定されない）の下で取引を取り消すことができますが、ユーザーには取引を取り消す権利はありません。<br> <br>

5.8 BITVENTURE は、ユーザーが注文をしたり、注文をキャンセルしたり、注文の一部またはすべてを履行するたびに、電子メール、通知、または本規約で指定されたその他の通信方法でユーザーに確認を送信します。 <br><br>

5.9 本規約を締結することにより、ユーザーは以下を確認し、同意したものとみなされます。<br><br>

(a) BITVENTURE プラットフォーム上で取引することにより、ユーザーは BITVENTURE プラットフォーム上でユーザーが提示した売買価格で取引するよう BITVENTURE に指示し、ユーザーは関連する手数料を支払うことに同意するものとします。 本規約に明示的に規定されている場合を除き、取引の価格はユーザーと取引の相手方当事者との間で合意された価格とするものとし、BITVENTURE は取引の当事者ではなく、また、取引の価格の設定や交渉について責任を負うものではありません。取引。 ユーザーは、かかる取引についてBITVENTUREに対していかなる請求も行わないものとします。 BITVENTURE は、提案されたデジタル資産の売買取引の完了を保証しません。<br><br>

(b) BITVENTURE は価格時間優先に基づいて取引します。<br><br>

(c) BITVENTURE プラットフォームの他のユーザーと同じ価格と時間の優先権を享受します。<br><br>

(d) API を通じて送信された注文は、BITVENTURE プラットフォームから受け取った注文と同じ価格時間優先度を持ちます。<br><br>

(e) 完了したすべての注文は、両当事者の口座の関連資産残高の借方および貸方により直ちに決済されます。 ユーザーは、BITVENTURE プラットフォーム、電子メール、またはその他の合意された通信方法を通じて、関連する取引の通知をただちに受け取ります。また、ユーザーの取引履歴で照会することができます。<br><br>

(f) API を使用すると、ユーザーはライブ価格を自分のユーザー インターフェイスにストリーミングできるだけでなく、BITVENTURE プラットフォーム上でユーザーが利用できる同じ取引を実行したり、同じ注文を行ったりすることができます。<br><br>

(g) 特に、BITVENTURE Singapore のユーザーの場合、各ユーザーの取引の相手方は BITVENTURE Singapore となります。<br><br>

(h) 公正かつ秩序ある BITVENTURE プラットフォームを維持するために、BITVENTURE は API を通じて許可される注文数を制限し、API を通じてメッセージを監視する場合があります。<br><br>

(i) API をサービス拒否攻撃から保護します。<br><br>

(ii) オーダーブックの悪用を防止する。<br><br>

(iii) BITVENTURE プラットフォームの全体的な取引エクスペリエンスを向上させます。 <br><br>

5.10 BITVENTURE は、ユーザー アカウントを通じて行われる注文の数を制限する場合があります。 <br><br>

5.11 API の使用は、正当な取引目的で使用する必要があり、注文レート制限の繰り返し違反があった場合、BITVENTURE は本項に従ってユーザーのアカウントを一時停止または閉鎖することになります。 <br><br>

5.12 BITVENTURE プラットフォームによって提供される取引記録は、ユーザーの取引に関する真実かつ正確な記録です。 自分の取引履歴やユーザー アカウントに関連する通知を常に把握しておくのはユーザーの責任です。 <br><br>

5.13 ユーザーは、BITVENTURE の安全なトランザクション プロトコルでは、セキュリティを強化するためにオンライン ストレージとオフライン ストレージを組み合わせてデジタル資産の秘密キーを安全に保管する必要があるため、BITVENTURE プラットフォームでのトランザクションの実行に遅延が発生する可能性があることを理解し、これに同意します。',
    
    '定期维护时间'=>'定期メンテナンス時間',
    
    '5.14 用户同意并理解，在定期维护期间，部分或全部服务可能会暂时不可用。<br><br>

5.15 维护暂停时间可通过网上公告等方式提前通知用户。'=>'5.14 ユーザーは、定期メンテナンス中、サービスの一部またはすべてが一時的に利用できなくなる可能性があることに同意し、理解するものとします。 <br><br>

5.15 メンテナンスの停止時刻をオンラインアナウンス等により利用者に事前に通知することができます。',
    
    '暂停服务'=>'サービスは利用できません',
    
    '5.16 用户确认并同意， 当BITVENTURE自行决定出现下述情况时，BITVENTURE 有权自行决定暂停全部或部分服务，或用户访问全部或部分服务的权限：<br><br>

(a) 用户可能违反了本条款；或<br><br>

(b) BITVENTURE 平台的正常运行受到威胁。<br><br>

5.17 为第 5.16(b) 条之目的，BITVENTURE 平台的正常运行将在以下情形下受到威胁：<br><br>

(a) 当计算机或电信网络因事故而停止运行或运作时；<br><br>

(b) 发生影响服务提供的不可抗力事件；<br><br>

(c) 当 BITVENTURE 的资产或用户的资产或 BITVENTURE 平台成为企图或实际恶意攻击的对象时，并可能导致该等资产被盗或丢失；<br><br>

(d) 当事件影响 BITVENTURE 平台所依赖的关键系统（包括定价系统或提供服务所需的任何其他系统）的正常运行时；<br><br>

(e) 当 BITVENTURE 怀疑未经授权使用 BITVENTURE 平台，或违反本条款或适用法律法规时；<br><br>

(f) 当 BITVENTURE 自行决定认为有必要根据适用法律法规的要求进行调查或确保 BITVENTURE 平台正常运行时；<br><br>

(g) 当 BITVENTURE 决定停止处理基于硬分叉导致分链或数字资产变更的数字资产时；<br><br>

(h) 当 BITVENTURE 认为由于适用法律法规的变化、社会状况或 BITVENTURE 无法控制的因素而无法继续提供服务时，包括但不限于数字资产不再被有权机构视为"可接受的数字资产"时；或<br><br>

(i) 当出于任何其他原因时，BITVENTURE 自行决定暂停是必要的。'=>'5.16 ユーザーは、以下の状況が発生したと BITVENTURE が独自の裁量で判断した場合、BITVENTURE がサービスの全部または一部、またはサービスの全部または一部へのユーザーのアクセスを一時停止する権利を有することを確認し、これに同意します。<br><br >

(a) ユーザーが本規約に違反した可能性がある、または<br><br>

(b) BITVENTURE プラットフォームの通常の運用が脅かされている。 <br><br>

5.17 第 5.16 条 (b) の目的のため、以下の状況では BITVENTURE プラットフォームの通常の運用が脅かされます。<br><br>

(a) コンピューターまたは電気通信ネットワークが事故により稼働または運用を停止した場合。<br><br>

(b) サービスの提供に影響を与える不可抗力事象の発生。<br><br>

(c) BITVENTURE の資産、ユーザーの資産、または BITVENTURE プラットフォームが悪意のある攻撃の試みまたは実際の対象となり、その結果、かかる資産の盗難または損失が発生する可能性がある場合。<br><br>

(d) イベントが、BITVENTURE プラットフォームが依存する主要システム (価格設定システムまたはサービスを提供するために必要なその他のシステムを含む) の通常の動作に影響を与える場合。<br><br>

(e) BITVENTURE プラットフォームの不正使用、または本規約もしくは適用される法令への違反が疑われる場合。<br><br>

(f) BITVENTURE が独自の裁量で、適用される法律および規制の要件に従って BITVENTURE プラットフォームの正常な動作を調査または保証する必要があると判断した場合。<br><br>

(g) BITVENTURE がチェーンまたはデジタル資産の変更につながるハードフォークに基づくデジタル資産の処理を停止することを決定した場合。<br><br>

(h) 適用される法令、社会情勢、またはBITVENTUREの制御を超えた要因の変更により、BITVENTUREがサービスの提供を継続できなくなったとBITVENTUREが判断した場合。管轄当局;または<br><br>

(i) BITVENTURE の独自の裁量により、その他の理由により一時停止が必要な場合。',
    
    '6 风险披露'=>'6 リスク開示',
    
    '介绍'=>'導入',
    
    '6.1 本第 6 条向用户提供与数字资产交易和 BITVENTURE 提供的任何其他服务相关的风险信息。申请人和用户在申请开立账户和执行交易之前应仔细阅读本风险声明。本风险声明应与风险披露和免责声明一起阅读。<br><br>

6.2 本第 6 条无意披露或详细讨论与交易或持有数字资产或使用 BITVENTURE 提供的服务相关的所有风险。本风险声明并非详尽无遗，仅概述了所涉及风险的一般性质。用户应确保其决定是在充分知情的基础上作出的，并且用户应根据自己的经验、目标、财务资源及其特定需求和要求对数字资产交易的适用性进行自己的评估。<br><br>

6.3 用户开立账户并进行交易，即视为用户已审阅、理解并接受与BITVENTURE提供的服务相关的风险。<br><br>

6.4 数字资产市场非常新且发展迅速，交易该等资产的风险尚未完全了解。因此，BITVENTURE 可能会定期更新本风险声明，并不时通知用户，以列出数字资产交易中的其他风险，但即使风险声明中未涉及某风险，BITVENTURE不承担任何责任。<br><br>

6.5 用户确认并同意，用户有责任及时了解 BITVENTURE 不时发布的更新的风险声明。'=>'6.1 この第 6 条は、デジタル資産取引および BITVENTURE が提供するその他のサービスに関連するリスク情報をユーザーに提供します。 申請者および利用者は、口座開設および取引の申請を行う前に、このリスクに関する記述をよくお読みください。 このリスクステートメントは、リスク開示および免責事項と併せて読む必要があります。 <br><br>

6.2 このセクション 6 は、デジタル資産の取引や保有、または BITVENTURE が提供するサービスの使用に関連するすべてのリスクを開示または詳細に議論することを目的としたものではありません。 このリスク ステートメントは網羅的なものではなく、関係するリスクの一般的な性質を概説するものにすぎません。 ユーザーは、十分な情報に基づいて意思決定を行う必要があり、ユーザーは、自身の経験、目的、資金力、特定のニーズと要件に基づいて、デジタル資産取引の適合性を独自に評価する必要があります。 <br><br>

6.3 アカウントを開設して取引を行うことにより、ユーザーは、BITVENTURE が提供するサービスに関連するリスクを検討、理解し、受け入れたものとみなされます。 <br><br>

6.4 デジタル資産市場は非常に新しく、急速に発展しているため、これらの資産を取引するリスクはまだ完全には理解されていません。 したがって、BITVENTURE はこのリスク ステートメントを定期的に更新し、デジタル資産取引における他のリスクを列挙するようユーザーに随時通知することがありますが、リスクがリスク ステートメントに記載されていない場合でも、BITVENTURE は一切の責任を負いません。 <br><br>

6.5 ユーザーは、BITVENTURE が随時発行する最新のリスクステートメントを常に把握しておくことがユーザーの責任であることを認め、これに同意します。',
    
    '风险概述'=>'リスクの概要',
    
    '6.6 本风险声明包括以下事项涉及的与数字资产交易相关的以下风险：<br><br>

(a) 数字资产的性质；<br><br>

(b) 数字资产的价值和损失的风险；<br><br>

(c) 过往表现；<br><br>

(d) 适用性；<br><br>

(e) 数字资产的可用性；<br><br>

(f) 货币风险；<br><br>

(g) 金融犯罪和网络犯罪的风险；<br><br>

(h) 技术风险；<br><br>

(i) 法律风险；<br><br>

(j) 监管风险；<br><br>

(k) 止损风险；和<br><br>

(l) 保证金和杠杆率。'=>'6.6 このリスク ステートメントには、以下の事項を含むデジタル資産取引に関連する以下のリスクが含まれます。<br><br>

(a) デジタル資産の性質<br><br>

(b) デジタル資産の価値と損失のリスク。<br><br>

(c) 過去の実績<br><br>

(d) 適合性;<br><br>

(e) デジタル資産の可用性。<br><br>

(f) 為替リスク。<br><br>

(g) 金融犯罪およびサイバー犯罪のリスク。<br><br>

(h) 技術的なリスク。<br><br>

(i) 法的リスク。<br><br>

(j) 規制上のリスク。<br><br>

(k) ストップロスのリスク、および<br><br>

(l) マージンとレバレッジ。',
    
    '数字资产的性质'=>'デジタル資産の性質',
    
    '6.11 投资数字资产具有高风险，因此可能并不适合所有投资者。如果用户正在寻求其投资资本的常规或低风险回报，则不应进行数字资产交易。与传统投资产品不同，数字资产通常没有任何基础或内在资产价值或任何支持其价格的资产。<br><br>

6.12 数字资产交易具有高度投机性并涉及重大风险。数字资产定价背后的基本推理是有限的或没有基本推理，这可能会受到非理性和无法控制的市场力量的影响。数字资产的未来价格是上涨还是下跌是不可预测的，纯粹是投机性的。同样，存在数字资产可能没有任何价值的风险。因此，数字资产的交易风险由用户自行承担。<br><br>

6.13 数字资产价值波动很大，与法币或传统投资产品相比可能会剧烈波动。因此，市场状况可能会在很短的时间内发生显着变化。此外，如果对数字资产没有兴趣或发展，数字资产的价值可能永远不会恢复。因此，用户有失去其数字资产全部或大部分价值的风险。这种损失可能会在很短的时间内发生。<br><br>

6.14 使用与订单相关的指示可能不一定将损失限制在所表达的金额内，并且市场条件可能导致无法执行订单或获得限价。<br><br>

6.15 用户理解，其应该能够承担高达甚至超过其全部投资资金的潜在损失风险，并且用户应该只投资其可以承受的损失而不影响其生活水平并与其收入成比例的资金。如果个人情况不再允许，用户应停止数字资产交易。<br><br>

6.16 数字资产交易不适合以下人士：<br><br>

(a) 资源有限；<br><br>

(b) 投资经验有限；和/或<br><br>

(c) 对投资或交易损失的风险偏好低。<br><br>

6.17 用户应确保其理解交易数字资产所涉及的经济和其他类型的风险。用户应在合适时寻求专业意见。<br><br>

6.18 用户在开立账户前被视为已评估并确认其理解所涉及的风险。'=>'6.11 デジタル資産への投資には高レベルのリスクが伴い、すべての投資家に適しているわけではありません。 ユーザーは、投資した資本に対して従来の収益または低リスクの収益を求める場合、デジタル資産取引に参加すべきではありません。 従来の投資商品とは異なり、デジタル資産には通常、基礎的または本質的な資産価値や、価格を裏付けるものは何もありません。 <br><br>

6.12 デジタル資産取引は非常に投機的であり、重大なリスクを伴います。 デジタル資産の価格設定の背後にある根本的な理由は限られているか、まったくなく、不合理で制御不能な市場の力の影響を受ける可能性があります。 デジタル資産の将来の価格が上昇するか下落するかは予測不可能であり、純粋に投機的なものです。 同様に、デジタル資産には価値がなくなるリスクがあります。 したがって、デジタル資産の取引リスクはユーザー自身が負担します。 <br><br>

6.13 デジタル資産の価値は大きく変動し、法定通貨や従来の投資商品と比較して大幅に変動する可能性があります。 したがって、市場の状況は短期間に大きく変化する可能性があります。 さらに、デジタル資産への関心や開発がなければ、デジタル資産の価値は決して回復しない可能性があります。 したがって、ユーザーはデジタル資産の価値のすべてまたは大部分を失うリスクがあります。 この損失は短期間に発生する可能性があります。 <br><br>

6.14 注文に関連した指示の使用は、必ずしも損失を表現された金額に制限するものではなく、市場の状況により注文の実行や指値の取得が不可能になる場合があります。 <br><br>

6.15 ユーザーは、投資資金全体を上限として、またはそれを超える潜在的な損失のリスクに耐えられるべきであること、またユーザーは、生活水準に影響を与えることなく、収入に比例して損失しても許容できる資金のみを投資すべきであることを理解します。 個人的な事情によりそれが許可されなくなった場合、ユーザーはデジタル資産の取引を中止する必要があります。 <br><br>

6.16 デジタル資産取引は次の人には適していません。<br><br>

(a) 限られたリソース。<br><br>

(b) 限られた投資経験、および/または<br><br>

(c) 投資や取引での損失に対するリスク選好度が低い。 <br><br>

6.17 ユーザーは、デジタル資産の取引に伴う経済的およびその他の種類のリスクを確実に理解する必要があります。 ユーザーは必要に応じて専門家のアドバイスを求める必要があります。 <br><br>

6.18 ユーザーは、アカウントを開設する前に、伴うリスクを評価し、理解していることを確認したものとみなされます。',
    
    '过往表现'=>'過去の実績',
    
    '6.19 任何数字资产的价值可能会下降也可能会上升。数字资产交易可能容易受到非理性市场力量的影响。有关数字资产过去表现的任何数据都不能保证，也可能不是未来表现的可靠指标。'=>'6.19 デジタル資産の価値は、上昇することもあれば下落する可能性があります。 デジタル資産取引は、不合理な市場の力の影響を受けやすい可能性があります。 デジタル資産の過去のパフォーマンスに関するデータは保証されておらず、将来のパフォーマンスの信頼できる指標ではない可能性があります。',
    
    '适应性'=>'適応性',
    
    '6.20 BITVENTURE 提供仅执行服务，而不就任何特定交易的优点、交易风险或相关税务后果提供建议，并且 BITVENTURE 不提供与服务相关的任何其他财务、投资或法律建议。<br><br>

6.21 BITVENTURE 作为交易执行订单和托管数字资产的平台。如第 4.6 条所述，BITVENTURE 及其关联方可能从事某些交易活动。<br><br>

6.22 因此，BITVENTURE 不负责评估是否：<br><br>

(a) 服务适合用户；或<br><br>

(b) 交易适合用户的需求。<br><br>

6.23 BITVENTURE 平台上提供的任何信息仅供参考，并非、也不拟作为财务建议、投资建议、财务咨询服务、交易建议或任何其他建议。 BITVENTURE 不保证该等信息的准确性、完整性或有用性，并且该等信息不应被视为购买或出售数字资产的要约。用户应自行负责确定任何交易是否合适。<br><br>

6.24 通过开立账户，用户接受数字资产交易的风险。在进行任何交易时，用户表示他们已经、现在并且将自行负责对每笔交易和基础数字资产的风险进行独立评估和调查。<br><br>

6.25 通过使用 BITVENTURE 的服务，各用户陈述其有足够的知识、市场成熟度、专业建议和经验，可以在开户前自行评估任何交易或任何基础数字资产的优点和风险。<br><br>

6.26 各用户必须确保在必要时寻求专业建议，同时考虑到他们的投资目标、经验水平和风险承受能力。<br><br>

6.27 各用户都应充分了解与用户计划交易的特定数字资产相关的特定特征和风险。'=>'6.20 BITVENTURE は執行サービスのみを提供し、特定の取引のメリット、取引リスク、または関連する税務上の影響についてのアドバイスは提供しません。また、BITVENTURE は、サービスに関連するその他の財務、投資、または法的アドバイスを提供しません。 <br><br>

6.21 BITVENTURE は、取引の実行注文とデジタル資産の保管のためのプラットフォームとして機能します。 セクション 4.6 で説明されているように、BITVENTURE およびその関連会社は特定の取引活動に従事する場合があります。 <br><br>

6.22 したがって、BITVENTURE は以下の点を評価する責任を負いません。<br><br>

(a) サービスがユーザーに適しているか、または<br><br>

(b) 取引がユーザーのニーズに適していること。 <br><br>

6.23 BITVENTURE プラットフォームで提供される情報は参照のみを目的としており、財務アドバイス、投資アドバイス、財務顧問サービス、取引アドバイス、またはその他のアドバイスではなく、またそれらを意図したものでもありません。 BITVENTURE は、そのような情報の正確性、完全性、または有用性を保証しません。また、そのような情報はデジタル資産の売買の提案とみなされるべきではありません。 取引が適切かどうかを判断するのはユーザーの単独の責任です。 <br><br>

6.24 アカウントを開設することにより、ユーザーはデジタル資産取引のリスクを受け入れることになります。 いかなる取引を行う場合でも、ユーザーは、各取引および基礎となるデジタル資産のリスクを独立して評価および調査する責任を自らが有し、現在、そして今後も単独で負うことを表明します。 <br><br>

6.25 BITVENTURE のサービスを利用することにより、各ユーザーは、アカウントを開設する前に、取引または基礎となるデジタル資産の利点とリスクを自分で評価するのに十分な知識、市場の成熟度、専門的なアドバイスと経験を持っていることを表明します。 <br><br>

6.26 各ユーザーは、投資目的、経験レベル、リスク許容度を考慮して、必要に応じて専門家のアドバイスを求めるようにしなければなりません。 <br><br>

6.27 各ユーザーは、取引を計画している特定のデジタル資産に関連する特定の特性とリスクを十分に理解する必要があります。',
    
    '数字资产的可用性'=>'デジタル資産の可用性',
    
    '6.28 用户使用 BITVENTURE 平台购买数字资产的能力可能取决于是否存在愿意出售相同数字资产的交易对手（反之亦然）。这不在 BITVENTURE 的控制范围内。 BITVENTURE 不保证通过 BITVENTURE 平台购买或出售数字资产的时间或可使用该服务。<br><br>

6.29 数字资产的价值可能源于用户以数字资产交易数字资产的持续意愿，如果特定数字资产的市场消失，这可能导致其价值永久和全部损失。由于波动性增强，交易稀少或流动性不足的市场可能会增加潜在的损失风险，并且用户可能无法在需要时以优惠的价格或根本无法开仓或平仓数字资产。<br><br>

6.30 数字资产可能会因变更或使用其基础技术（包括通过网络攻击）而变更或以其他方式停止按预期运行。该等变更可能会稀释用户数字资产仓位的价值和/或将用户数字资产仓位的价值分配给另一个数字资产。<br><br>

6.31 "分叉"是指区块链网络代码的升级，例如，这可能是由于利益相关方之间对数字资产协议的更新存在分歧，或者是有意恢复区块链历史至网络攻击之前的某个时间点。硬分叉可能会导致与先前版本的区块链永久分离，并将有效地创建新的数字资产。分叉的发生不在 BITVENTURE 的控制范围内。由于数字资产协议的分叉或类似更改而导致的数字资产供应以及由此导致的BITVENTURE 就新数字资产提供服务的能力可能取决于 BITVENTURE 无法控制的第三方提供商。 BITVENTURE 不拥有或控制与数字资产及其相关网络相关的任何协议。因此，BITVENTURE 对该等协议或任何数字资产价值的任何变化（无论是由于分叉或数字资产协议的任何类似变化或其他原因）不承担任何责任，并且 BITVENTURE<br><br> 对安全性、功能或该等协议的可用性不作任何保证。

6.32 用户被视为接受与使用服务相关的所有风险，包括但不限于硬件、软件和互联网连接故障。<br><br>

6.33 由于无法立即将数字资产出售或兑换为首选替代资产或可以兑换但遭受损失的情形，存在您可能会遭受损失的风险。数字资产的该等流动性风险可能由多种原因引起，包括但不限于缺乏买方、买卖活动有限或二级市场不发达。'=>'6.28 BITVENTURE プラットフォームを使用してユーザーがデジタル資産を購入できるかどうかは、同じデジタル資産を販売する意思のある取引相手の存在に依存する場合があります (逆も同様)。 これは BITVENTURE の制御の範囲を超えています。 BITVENTURE は、BITVENTURE プラットフォームを通じてデジタル資産を購入または販売する時間やサービスの可用性を保証しません。 <br><br>

6.29 デジタル資産の価値は、デジタル資産とデジタル資産を交換するユーザーの継続的な意欲から生じる可能性があり、特定のデジタル資産の市場が消滅した場合、価値が永久に完全に失われる可能性があります。 取引が希薄な市場や流動性の低い市場では、ボラティリティの増大により潜在的な損失リスクが増大する可能性があり、ユーザーは望むときに、有利な価格で、またはまったくデジタル資産のポジションをオープンまたはクローズできない可能性があります。 <br><br>

6.30 デジタル資産は、サイバー攻撃などによる基盤となるテクノロジーの変更または使用により、変更されるか、意図どおりに機能しなくなる可能性があります。 このような変更により、ユーザーのデジタル資産ポジションの価値が薄まり、および/またはユーザーのデジタル資産ポジションの価値が別のデジタル資産に割り当てられる可能性があります。 <br><br>

6.31 「フォーク」とは、ブロックチェーン ネットワーク コードのアップグレードを指します。これは、たとえば、デジタル資産プロトコルの更新に関する利害関係者間の意見の相違、またはブロックチェーン履歴を以前の時点に復元する意図などが原因である可能性があります。サイバー攻撃の時点。 ハードフォークにより、以前のバージョンのブロックチェーンから永久に分離される可能性があり、事実上新しいデジタル資産が作成されます。 フォークの発生は BITVENTURE の制御の範囲を超えています。 フォークまたはデジタル資産プロトコルへの同様の変更によるデジタル資産の供給、およびその結果として生じる新しいデジタル資産のサービスを提供する BITVENTURE の能力は、BITVENTURE が制御できないサードパーティのプロバイダーに依存する場合があります。 BITVENTURE は、デジタル資産およびその関連ネットワークに関連するプロトコルを所有または管理していません。 したがって、BITVENTURE は、かかる契約またはデジタル資産の価値の変更 (デジタル資産プロトコルにおけるフォークや同様の変更によるものであるかどうかにかかわらず) については責任を負いません。また、BITVENTURE<br><br> はセキュリティについても責任を負いません。 , このようなプロトコルの機能性や可用性については保証されません。

6.32 ユーザーは、ハードウェア、ソフトウェア、インターネット接続の障害を含むがこれらに限定されない、サービスの使用に関連するすべてのリスクを受け入れるものとします。 <br><br>

6.33 デジタル資産をすぐに売却または優先代替資産と交換できない、または交換できても損失を被る状況により、損失を被るリスクがあります。 デジタル資産のこのような流動性リスクは、買い手の不足、売買活動の制限、流通市場の未発達などを含むがこれらに限定されないさまざまな理由から発生する可能性があります。',
    
    '货币和兑换风险'=>'通貨および為替リスク',
    
    '6.34 可以使用与用户存入其账户的币种不同的币种进行交易。用户应注意币种波动的风险以及与之相关的任何风险。兑换率变化可能对任何交易的收益或损失产生正面或负面影响。<br><br>

6.35 如果您在执行订单后兑换数字资产，或订单以您的主要参考资产以外的某种数字资产计价，则如果市场对您的仓位不利，则在到期时或更早时，存在净收益可能大大低于您的主要参考资产的初始金额并且任何收入或收益都可能被完全抵消的风险。'=>'6.34 取引は、ユーザーが自分のアカウントに入金した通貨とは異なる通貨で実行される場合があります。 ユーザーは、為替変動のリスクとそれに関連するリスクを認識する必要があります。 為替レートの変動は、あらゆる取引の損益にプラスまたはマイナスの影響を与える可能性があります。 <br><br>

6.35 注文の実行後にデジタル資産を交換する場合、または注文が主要な参照資産以外のデジタル資産で建てられている場合、市場があなたのポジションに反して動いた場合、満了時またはそれ以前に純利益が得られる可能性があります。主要な参照資産の初期額が当初の額より大幅に少なくなり、収入や利益が完全に相殺される可能性があるリスク。',
    
    '托管风险'=>'保管リスク',
    
    '6.36 BITVENTURE 可能与第三方持有法币和数字资产。但是，BITVENTURE 持有的数字资产不是"存款"，也不拟作为适用法律下的任何其他受监管产品或服务而持有。<br><br>

6.37 在适用法律法规或相关司法管辖区的市场惯例允许的某些情况下，BITVENTURE 可以以托管人的名义或 BITVENTURE 的名义注册或记录用户账户。如果账户以托管人或 BITVENTURE 的名义持有，则该等资产可能不会与 BITVENTURE 的资产隔离，并且在托管人或 BITVENTURE 违约的情况下，可能无法如同用户的客户资产与托管人的资产或 BITVENTURE 的资产隔离一样，妥善的保护其免受托管人的债权人或 BITVENTURE 的债权人的索赔。特别是对于 BITVENTURE 新加坡的用户，为了用户的利益，用户的资产被托管在一个或多个独立的托管账户中。<br><br>

6.38 如果持有用户法币和/或数字资产的第三方出现破产或任何其他类似程序，BITVENTURE 只能代表用户向第三方提出无担保索赔，并且用户可能会被面临BITVENTURE从第三方收到的法币、数字资产或任何其他财产不足以满足用户和所有其他相关用户的索赔的风险。<br><br>

6.39 如果 BITVENTURE 将用户的法币和/或数字资产存入第三方，则该等法币和/或数字资产可能与属于其他用户的法币和/或数字资产合并。在这种情况下，用户的个人客户权利可能无法通过单独的证书、其他所有权文件或同等电子记录单独识别，并且如果在 BITVENTURE 破产后出现无法避免的亏损，任何资产已被归集的用户可能按其在资产中的原始资产所占比例分担该亏损。与归集资产相关的任何权利或其他利益将按比例分配给资产各相关用户。<br><br>

6.40 法币和/或数字资产可能由 BITVENTURE或BITVENTURE 的代理人或分托管人善意指定的第三方持有。该等第三方不受 BITVENTURE 的控制，BITVENTURE 对该等第三方的任何性质的违约不承担任何责任，如果发生该等违约，用户可能会就用户账户遭受全部或部分损失。用户在相关司法管辖区收回其法币和/或数字资产的程度可能受特定法律或当地法规的约束。'=>'6.36 BITVENTURE は、第三者と法定通貨およびデジタル資産を保有する場合があります。 ただし、BITVENTURE が保有するデジタル資産は「預金」ではなく、適用法に基づいて他の規制対象の製品またはサービスとして保有することを意図したものではありません。 <br><br>

6.37 適用される法律や規制、または関連法域の市場慣行によって許可される特定の状況において、BITVENTURE は、管理者の名前または BITVENTURE の名前でユーザー アカウントを登録または記録することがあります。 アカウントがカストディアンまたは BITVENTURE の名前で保有されている場合、そのような資産は​​ BITVENTURE の資産から分離することはできません。また、カストディアンまたは BITVENTURE による債務不履行の場合には、カストディアンの資産から分離することはできません。資産を分離することにより、資産はカストディアンの債権者または BITVENTURE の債権者による請求から適切に保護されます。 特に BITVENTURE Singapore のユーザーの場合、ユーザーの資産はユーザーの利益のために 1 つ以上の独立した保管口座に保管されます。 <br><br>

6.38 ユーザーの法定通貨および/またはデジタル資産を保有する第三者が破産またはその他の同様の手続きを行った場合、BITVENTURE はユーザーに代わって第三者に対して無担保請求のみを行うことができ、ユーザーは法定通貨を賠償する義務を負う可能性があります。 BITVENTURE が第三者から受領した法定通貨等デジタル資産またはその他の財産がユーザーおよびその他すべての関連ユーザーの請求を満たすには不十分であるリスク。 <br><br>

6.39 BITVENTURE がユーザーの法定通貨および/またはデジタル資産を第三者に預ける場合、かかる法定通貨および/またはデジタル資産は他のユーザーに属する法定通貨および/またはデジタル資産と統合される場合があります。 この場合、ユーザーの個々の顧客の権利は、別個の証明書、その他の所有権文書、または同等の電子記録を通じて個別に識別できない場合があり、BITVENTURE の破産後に避けられない損失が発生した場合、資産がプールされているユーザーはその損失を比例的に負担する可能性があります。資産の元のシェアに戻ります。 収集された資産に関連する権利またはその他の利益は、資産の関連する各ユーザーに比例配分されます。 <br><br>

6.40 法定通貨および/またはデジタル資産は、BITVENTURE または BITVENTURE の代理店またはサブカストディアンによって誠意を持って指定された第三者によって保有される場合があります。 かかる第三者は BITVENTURE の管理下になく、BITVENTURE はかかる第三者によるいかなる性質の契約違反についても責任を負いません。かかる違反が発生した場合、ユーザーはユーザー アカウントに関連する損失の全部または一部を被る可能性があります。 。 関連する法域でユーザーが法定通貨および/またはデジタル資産を回収できる範囲は、特定の法律または現地の規制の対象となる場合があります。',
    
    'BITVENTURE 平台交易的风险'=>'BITVENTURE プラットフォーム取引のリスク',
    
    '6.41 与法币和证券等其他类型的资产相比，任何数字资产交易可能不适用任何政府或监管机构设立的任何投资者赔偿基金的索赔权；此外，在 BITVENTURE 账户中持有的数字资产可能不是受保护的存款，也可能不受任何相关司法管辖区的任何存款保护计划的保护。因此，与法币、证券和其他资产类别和类型相比，数字资产的保护级别和类型可能有所降低。<br><br>

6.42 在使用我们的服务过程中，您可能需要支付各种费用。在进行任何交易之前，您必须获取详细信息并全面了解您可能需要承担的所有佣金、费用和成本。如果您不清楚这些费用中的任何一项，您应在使用服务或进行任何交易之前要求解释相关付费条款适用何种费用。<br><br>

6.43 允许任何其他人访问您的帐户涉及风险。您应采取一切必要措施，确保您提供访问权限的任何人都是适当且合法的。您还应采用您认为合适的与您的帐户相关的控制和协议，以监控该等人员的活动以确保其在能力范围内保持适当和合法。<br><br>

6.44 请注意，BITVENTURE 收到或持有的数字资产可能受您居住国和/或国籍国以外的国际司法管辖区的其他适用法律的约束。<br><br>

6.45 允许他人交易或操作您在我们平台的账户存在重大风险，并且您提供的任何指令都可能未经适当授权或执行。您接受该等操作的所有风险，并完全且不可撤销地免除 BITVENTURE 因上述所有内容引起或与之相关的任何和所有责任。<br><br>

6.46 数字资产交易是不可逆的。因此，与数字资产有关的意外或欺诈交易可能无法恢复。因此，您在进行任何数字资产转移时必须谨慎行事，并对可能出现的任何损失承担全部责任。<br><br>

6.47 在 BITVENTURE 平台上的订单在完成本条款中所述步骤后具有约束力。除非本条款另有规定，否则不会保留订单。最终的有约束力的订单可能不会与您的指示同时发生。因此，您可能会因订单未在所需时间执行而遭受损失。特别是，由于市场条件的波动，期权或永续合约等或有订单可能不会将您的损失限制在预期金额。<br><br>

6.48 存在未经授权的第三方可能会在您不知情或未经授权的情况下访问您的账户并进行交易的真正风险，无论是通过获得对您使用的设备或账户的控制权还是通过其他方式。<br><br>

6.49 BITVENTURE 没有义务对 BITVENTURE 平台上提供的材料和信息进行任何变更、增强和/或修改。因此，例如，您的 BITVENTURE 应用程序版本可能已过时，并且您使用的应用程序版本可能未包含新功能。您有责任确保更新和下载适用的更新和版本。'=>'6.41 法定通貨や有価証券などの他の種類の資産と比較すると、デジタル資産取引は、政府または規制当局によって設立された投資家補償基金の請求権の対象ではない可能性があり、さらに、BITVENTURE アカウントに保持されているデジタル資産は、保護された預金は、関連する法域の預金保護制度によっても保護されない可能性があります。 その結果、デジタル資産は、法定通貨、有価証券、その他の資産クラスや種類と比較して、保護のレベルや種類が低下する可能性があります。 <br><br>

6.42 当社のサービスを利用する過程で、さまざまな料金の支払いが必要となる場合があります。 取引を開始する前に、詳細な情報を入手し、責任を負う可能性のあるすべての手数料、料金、コストを十分に理解する必要があります。 これらの料金について不明な点がある場合は、サービスを使用したり取引を実行したりする前に、関連する支払い条件にどのような料金が適用されるかについて説明を求める必要があります。 <br><br>

6.43 他人にあなたのアカウントへのアクセスを許可すると、リスクが伴います。 アクセスを提供する相手が適切かつ合法であることを確認するために、必要なすべての措置を講じる必要があります。 また、そのような個人の活動を監視して、その能力の範囲内で適切かつ合法であることを確認するために、自分のアカウントに関連して適切と思われる制御とプロトコルを採用する必要があります。 <br><br>

6.44 BITVENTURE が受領または保有するデジタル資産は、お客様の居住国および/または市民権以外の国際管轄区域における他の適用法の対象となる場合があることに注意してください。 <br><br>

6.45 他人が当社のプラットフォーム上でお客様のアカウントを取引または操作できるようにすることには重大なリスクがあり、お客様が提供する指示は適切に承認または実行されない可能性があります。 お客様は、かかる行為によるすべてのリスクを受け入れ、前述のすべてから生じる、またはそれに関連するあらゆる責任から BITVENTURE を完全かつ取消不能の形で免除します。 <br><br>

6.46 デジタル資産取引は元に戻すことができません。 したがって、デジタル資産に関連する偶発的または不正な取引は回復できない場合があります。 したがって、デジタル資産を転送する場合は注意し、発生する可能性のある損失については全責任を負う必要があります。 <br><br>

6.47 BITVENTURE プラットフォーム上で行われた注文は、本規約に記載されている手順の完了をもって拘束力を持ちます。 本規約に別段の定めがある場合を除き、注文は保留されません。 最終的な製本順序は、指示と一致しない場合があります。 したがって、必要なタイミングで注文が執行されない場合、損失を被る可能性があります。 特に、オプションや無期限契約などの条件付き注文では、市況の変動により損失が予想額に制限されない場合があります。 <br><br>

6.48 あなたが使用するデバイスやアカウントの制御を取得するか、その他の手段によって、権限のない第三者があなたのアカウントにアクセスし、あなたの知らないうちに、または許可なく取引を行う可能性があるという現実のリスクがあります。 <br><br>

6.49 BITVENTURE は、BITVENTURE プラットフォーム上で提供される資料および情報に変更、強化、および/または修正を加える義務を負いません。 したがって、たとえば、BITVENTURE アプリケーションのバージョンが古く、使用しているアプリケーションのバージョンに新しい機能が含まれていない可能性があります。 該当するアップデートとバージョンを確実に更新およびダウンロードするのはお客様の責任です。',
    
    '金融犯罪和网络犯罪的风险'=>'金融犯罪とサイバー犯罪のリスク',
    
    '6.50 数字资产的性质意味着其可能面临更高的金融犯罪或网络攻击风险，包括但不限于恶意软件、黑客攻击、网络钓鱼、双重支付、smurfing、欺骗、女巫攻击、社会工程、多数挖矿、基于共识或其他挖矿攻击、错误信息活动、分布式拒绝服务和分叉。将数字资产转移到数字钱包中，会使数字资产面临遭受黑客攻击和窃取数字资产的网络攻击的安全漏洞等风险。<br><br>

6.51 恢复丢失或被盗数字资产的机制有限，或在某些情况下无法找回。<br><br>

6.52 您可以将您的数字资产存储在热钱包中，但该等热钱包可能面临黑客攻击、网络攻击或第 6.51 条中提到的任何风险。不幸的是，数字资产交易平台的中断、盗窃、网络攻击和黑客攻击以及数字资产的盗窃非常普遍。受害者可能面临非常难以从黑客、交易平台或其他相关行业组织和/或个人追回损失的困难。这可能会导致重大损失和其他可能对您的利益产生重大影响的不利影响。'=>'6.50 デジタル資産の性質は、マルウェア、ハッキング、フィッシング、二重支出、スマーフィング、なりすまし、シビル攻撃、ソーシャル エンジニアリング、マジョリティ マイニング、コンセンサスを含むがこれらに限定されない、金融犯罪またはサイバー攻撃の高いリスクにさらされる可能性があることを意味します。 -ベースまたはその他のマイニング攻撃、誤った情報キャンペーン、分散型サービス拒否攻撃、およびフォーク。 デジタル資産をデジタルウォレットに移動すると、ハッカーによるセキュリティの脆弱性やデジタル資産を盗むサイバー攻撃などのリスクにデジタル資産がさらされます。 <br><br>

6.51 紛失または盗難されたデジタル資産を回復するメカニズムは限られており、場合によっては不可能です。 <br><br>

6.52 デジタル資産をホットウォレットに保存することはできますが、そのようなホットウォレットはハッキング、ネットワーク攻撃、またはセクション 6.51 で言及されているリスクのいずれかにさらされる可能性があります。 残念ながら、デジタル資産取引プラットフォームの混乱、盗難、サイバー攻撃やハッキング、デジタル資産の盗難は非常に一般的です。 被害者は、ハッカー、取引プラットフォーム、またはその他の関連業界組織や個人から損失を回復する際に、非常に困難な困難に直面する可能性があります。 これにより、重大な損失やその他の悪影響が生じ、お客様の利益に重大な影響を与える可能性があります。',
    
    '技术风险'=>'テクノロジーリスク',
    
    '6.53 理解数字资产需要先进的技术知识。数字资产通常以极其技术性的语言描述，需要对应用密码学和计算机科学有全面的了解才能理解固有风险。数字资产在 BITVENTURE 平台上的上架并不表示 BITVENTURE 同意或不同意该数字资产的相关基础技术，并且不应替代每个用户对与该数字资产相关的风险的理解。<br><br>

6.54 数字资产的基础软件协议通常是开源项目，这意味着：<br><br>

(a) 该等数字资产的开发和控制不在 BITVENTURE 的控制范围内；及<br><br>

(b) 该等软件协议可能会发生突然而剧烈的变化，这些变化可能会对特定数字资产的可用性、应用性或价值产生重大影响。<br><br>

6.55 数字资产的性质意味着 BITVENTURE 遇到的技术困难可能会阻止用户访问或使用其数字资产。 BITVENTURE 可能会遇到复杂的网络攻击、意外的活动激增或其他可能导致服务中断或可能导致数字资产丢失和/或被盗的操作或技术困难。用户应理解服务可能会遇到导致延迟的操作问题。通过使用服务，用户同意接受因意外或加剧的技术困难导致交易失败的风险，包括因复杂攻击而导致的交易失败风险。<br><br>

6.56 数字资产依赖于新技术，包括以实现匿名性、交易不可逆性、意外交易、交易记录和结算等目的分布式账本技术。<br><br>

6.57 数字资产交易不可撤销。一旦用户将数字资产发送到 BITVENTURE 平台之外的钱包地址，存在用户可能会永远地失去对数字资产的访问权限的风险。例如，钱包地址可能被输入错误，钱包地址的真正所有者可能永远不会被发现，或者钱包地址可能属于不会归还用户数字资产或仅在用户采取行动后才会归还的主体，例如验证其身份。<br><br>

6.58 用户在某些情况下可能会丢失用户用于外部钱包地址的私钥，包括但不限于以下情况：<br><br>

(a) 如果私钥已在纸上备份，随后丢失或被盗；或<br><br>

(b) 如果私钥已被黑客入侵或被盗。<br><br>

6.59 拥有外部钱包地址私钥的人将拥有数字资产。<br><br>

6.60 在越狱设备上使用 BITVENTURE 平台可能会危及安全并导致欺诈交易。您可能会遭受损失以及服务的终止。<br><br>

6.61 数字资产和BITVENTURE平台依赖于互联网和其他技术（包括各种通信方式和媒介）。然而，互联网的公共性质意味着部分或整个互联网在任何特定时间都可能不可靠或不可用。此外，在通过互联网和/或其他技术传输数据时，可能会发生数据中断、延迟、损坏或丢失、数据传输过程中保密性或隐私的丢失或恶意软件传输。上述情况可能会导致您的交易在要求的时间无法按照您的指示执行，或者根本没有执行。<br><br>

6.62 没有完全安全的技术。因此，您在使用任何技术时都应谨慎行事。<br><br>

6.63 互联网以及其他电子媒体（包括但不限于电子设备、第三方电信服务提供商提供的服务，如手机或其他手持交易设备或交互式语音响应系统）是一种固有的不可靠的通信形式，并且这种不可靠性可能超出 BITVENTURE 的控制范围。<br><br>

6.64 通过互联网或其他电子媒体（包括但不限于电子设备、第三方电信服务提供商如手机或其他手持设备或交互式语音响应系统等提供的服务）传输或进行的通信或交易的任何信息（包括任何文件或数据），可能会因数据量、互联网流量、市场波动或不正确的数据传输（包括不正确的报价）而中断、传输中断、延迟传输，或由于互联网或其他电子媒体的公共性质而导致价格数据馈送的暂停和/或延迟。'=>'6.53 デジタル資産を理解するには、高度な技術知識が必要です。 デジタル資産は非常に専門的な言語で説明されることが多く、固有のリスクを理解するには、応用暗号化とコンピューター サイエンスを完全に理解する必要があります。 BITVENTURE プラットフォームにデジタル資産がリストされることは、BITVENTURE がデジタル資産の関連する基盤技術に同意するか反対することを意味するものではなく、デジタル資産に関連するリスクについての各ユーザーの理解に代わるものではありません。 <br><br>

6.54 デジタル資産の基盤となるソフトウェア プロトコルは、通常、オープンソース プロジェクトです。これは、次のことを意味します。<br><br>

(a) かかるデジタル資産の開発と管理は BITVENTURE の制御を超えており、<br><br>

(b) このようなソフトウェア プロトコルは、特定のデジタル資産の可用性、適用性、または価値に重大な影響を与える可能性のある突然の大幅な変更を受ける可能性があります。 <br><br>

6.55 デジタル資産の性質上、BITVENTURE が遭遇した技術的問題により、ユーザーがそのデジタル資産にアクセスまたは使用できなくなる可能性があります。 BITVENTURE は、高度なサイバー攻撃、活動の予期せぬ急増、またはその他の運用上または技術的な問題に遭遇し、サービスの中断やデジタル資産の紛失や盗難につながる可能性があります。 ユーザーは、サービスに遅延を引き起こす運用上の問題が発生する可能性があることを理解する必要があります。 本サービスを使用することにより、ユーザーは、高度な攻撃によるトランザクション失敗のリスクを含む、予期せぬまたは悪化した技術的問題によるトランザクション失敗のリスクを受け入れることに同意するものとします。 <br><br>

6.56 デジタル資産は、匿名性、トランザクションの不可逆性、予期せぬトランザクション、トランザクションの記録と決済などの目的で、分散型台帳テクノロジーを含む新しいテクノロジーに依存しています。 <br><br>

6.57 デジタル資産取引は元に戻すことができません。 ユーザーが BITVENTURE プラットフォーム外のウォレット アドレスにデジタル資産を送信すると、ユーザーはデジタル資産に永久にアクセスできなくなるリスクがあります。 たとえば、ウォレット アドレスが間違って入力された可能性、ウォレット アドレスの真の所有者が決して発見されない可能性、またはウォレット アドレスがユーザーのデジタル資産を返さない当事者、またはユーザーがデジタル資産を取得した後にのみ返却する当事者に属している可能性があります。身元確認などのアクション。 <br><br>

6.58 ユーザーは、次の状況を含むがこれらに限定されない特定の状況下で、外部ウォレット アドレスに使用される秘密キーを失う可能性があります。<br><br>

(a) 秘密キーが紙にバックアップされ、その後紛失または盗難された場合、または<br><br>

(b) 秘密鍵がハッキングまたは盗難された場合。 <br><br>

6.59 外部ウォレットアドレスへの秘密鍵を所有する人がデジタル資産を所有します。 <br><br>

6.60 ジェイルブレイクされたデバイスで BITVENTURE プラットフォームを使用すると、セキュリティが侵害され、不正な取引につながる可能性があります。 損失やサービスの終了が発生する可能性があります。 <br><br>

6.61 デジタル資産および BITVENTURE プラットフォームは、インターネットおよびその他のテクノロジー (さまざまな通信方法およびメディアを含む) に依存しています。 ただし、インターネットの公共の性質により、インターネットの一部または全体がいつでも信頼性が低くなったり、利用できなくなったりする可能性があります。 さらに、データがインターネットやその他のテクノロジーを介して送信される場合、中断、遅延、データの破損または損失、データ送信中の機密性やプライバシーの損失、またはマルウェアの送信が発生する可能性があります。 上記により、取引が必要なタイミングで指示に従って実行されない、またはまったく実行されない可能性があります。 <br><br>

6.62 完全に安全なテクノロジーは存在しません。 したがって、テクノロジーを使用する場合は注意が必要です。 <br><br>

6.63 インターネットおよびその他の電子メディア（電子デバイス、携帯電話やその他のハンドヘルドトランザクションデバイス、対話型音声応答システムなどのサードパーティ電気通信サービスプロバイダーによって提供されるサービスを含むがこれらに限定されない）は、本質的に信頼性の低い形式の情報です。このような信頼性の低さは、BITVENTURE の制御を超えている可能性があります。 <br><br>

6.64 あらゆる情報（ファイルまたはデータを含む）は、データ量、インターネットトラフィック、市場の変動または誤ったデータ送信（誤った見積もりを含む）、または公共の性質により、中断、送信の中断、送信の遅延の可能性があります。インターネットまたはその他の電子メディアの価格データ フィードの一時停止および/または遅延の原因となります。',
    
    '法律和市场风险'=>'法的リスクと市場リスク',
    
    '6.65 用户有责任遵守适用的法律法规，并应自行负责确定哪些法律可能适用于其交易，包括任何适用的税法。用户应自行负责报告和支付因使用服务而产生的任何税款。<br><br>

6.66 由于数字资产的发展相对较新，银行和其他有权机构对与数字资产买卖产生的资金相关的风险有不同的看法，或者对风险的承受能力可能非常低。因此，如果用户的银行断定这些资金是购买或出售数字资产的结果，则用户的银行可能会冻结其账户或拒绝任何转入资金。<br><br>

6.67 BITVENTURE 可能会暂停用户对其账户的访问。在这种情况下，用户将无法进行转入、转出或交易。 BITVENTURE 也可能会暂停用户在 BITVENTURE 平台上进行交易的能力，在这种情况下，将无法进行数字资产的买卖，但可以从其账户中进行转入或转出。<br><br>

6.68 由于有权机构施加的管控导致您支付的数字资产贬值，您可能会遭受损失。政府或监管机构对该等有权机构控制或监管的数字资产和/或其生态系统实施的管控或其他行动可能会延迟或阻止偿还或支付应付给您的任何款项。<br><br>

6.69 数字资产可能由于其固有的设计或通过网络事件而不是固定供应。如果以及在铸造额外的数字资产时，某种数字资产的价格可能会由于将额外数字资产投入到市场中可用资产总量导致的通货膨胀效应而下降。<br><br>

6.70 在任何时间，一个或多个人士可能会直接或间接控制任何一种数字资产总供应的重要部分。该等人士通常被通俗地称为"巨鲸"。无论是单独行动还是集体行动，这些巨鲸都可能产生重大影响，并可能影响或引起可能对数字资产的价格、价值或功能产生不利影响的重大市场事件。此外，这些巨鲸或其他网络参与者和用户可能会做出不符合您作为数字资产投资者的最佳利益的决定。'=>'6.65 ユーザーは、適用される法律および規制を遵守する責任を負い、適用される税法を含め、自分の取引にどの法律が適用されるかを決定することについて単独で責任を負います。 ユーザーは、サービスの使用の結果発生した税金を報告し、支払うことについて単独で責任を負います。 <br><br>

6.66 デジタル資産の開発は比較的新しいため、銀行やその他の当局は、デジタル資産の売買から生成される資金に関連するリスクについて異なる見解を持っているか、リスク許容度が非常に低い可能性があります。 したがって、ユーザーの銀行が資金がデジタル資産の購入または販売の結果であると結論付けた場合、ユーザーの銀行は口座を凍結するか、入金を拒否する可能性があります。 <br><br>

6.67 BITVENTURE は、ユーザーのアカウントへのアクセスを一時停止する場合があります。 この場合、ユーザーは送金、送金、取引を行うことができなくなります。 BITVENTURE は、BITVENTURE プラットフォームでのユーザーの取引機能を停止することもあります。その場合、デジタル資産の売買はできなくなりますが、アカウントへの送金またはアカウントからの送金は可能になります。 <br><br>

6.68 管轄当局による規制により、支払ったデジタル資産の評価が下落し、損失を被る可能性があります。 政府または規制当局によって管理または監督されているデジタル資産および/またはそのエコシステムに対して政府または規制機関によって課される管理またはその他の措置により、お客様に支払うべき金額の返済または支払いが遅延または妨げられる場合があります。 <br><br>

6.69 デジタル資産は、その固有の設計またはネットワーク イベントを通じて、固定供給されない場合があります。 追加のデジタル資産が鋳造された場合、市場で利用可能な資産の総量に追加のデジタル資産が追加されることによるインフレ効果により、特定のデジタル資産の価格が下落する可能性があります。 <br><br>

6.70 いつでも、1 人以上の人物が、あらゆる種類のデジタル資産の総供給量のかなりの部分を直接的または間接的に制御することができます。 そのような個体は口語的に「クジラ」と呼ばれることがよくあります。 個別に行動するか集団的に行動するかにかかわらず、これらのクジラは重大な影響を与える可能性があり、デジタル資産の価格、価値、または機能に悪影響を与える可能性のある重大な市場イベントに影響を与えたり、引き起こしたりする可能性があります。 さらに、これらのクジラや他のネットワーク参加者やユーザーは、デジタル資産投資家としてあなたの利益にならない決定を下す可能性があります。',
    
    '止损'=>'ストップロス',
    
    '6.74 止损单是在我们的报价对您不利时进行交易的要约。止损单通常用于提供一些风险保护，例如在您的交易出现亏损的情况下，并且可用于开单或关闭交易。每个止损单都有一个特定的由您设置的止损水平。如果我们的买入价（在卖出订单的情况下）或我们的卖出价（在买入订单的情况下）对您不利并达到或超过您指定的水平，您的止损单将被触发。尽管您设置了具体的止损水平，但适用法律和法规可能要求我们在您的止损单被触发之前关闭或部分关闭交易。<br><br>

6.75 您同意并理解止损单不一定将您的损失限制在预期金额，因为市场条件可能无法以接近您预期止损价的价格执行该等订单或根本无法执行该等订单。在极度波动的市场中，数字资产的价格可能会迅速下跌至您的止损单价格，您可能遭受的损失可能远远超过您的止损单以止损单价格执行所实现的金额。'=>'6.74 ストップロス注文は、当社の相場がお客様に不利に動いた場合に取引を提案するものです。 ストップロス注文は通常、取引で損失が発生した場合などのリスク保護を提供するために使用され、取引を開始または終了するために使用できます。 各ストップロス注文には、お客様が設定した特定のストップロスレベルがあります。 当社の買値（売り注文の場合）または売値（買い注文の場合）がお客様に反してお客様が指定したレベルに達するか超える場合、ストップロス注文がトリガーされます。 特定のストップロスレベルを設定した場合でも、適用される法律や規制により、ストップロス注文が発動される前に取引を終了または部分的に終了することが求められる場合があります。 <br><br>

6.75 お客様は、市場の状況により、そのような注文がお客様の予想ストップロス価格に近い価格で執行されない、またはまったく執行されない可能性があるため、ストップロス注文は必ずしもお客様の損失を予想額に制限するものではないことに同意し、理解するものとします。 非常に不安定な市場では、デジタル資産の価格がストップロス注文の価格まで急速に下落する可能性があり、被る可能性のある損失は、ストップロス注文がストップロス注文で執行された場合に実現する金額をはるかに超える可能性があります。価格。',
    
    '保证金、杠杆和杠杆率'=>'証拠金、レバレッジ、レバレッジ比率',
    
    '6.76 在您被允许与我们订立合约之前，您通常需要向我们存入资金------这称为保证金要求。该保证金要求通常是总合约价值的一部分。这意味着您将使用"杠杆"，这可能对您有利或不利。对您有利的小幅价格变动可能会导致合约保证金要求的高回报，但对您不利的小幅变动可能会导致重大损失。<br><br>

6.77 在您有未平仓的仓位的任何时候，您应确保您的账户余额（考虑到仓位盈亏）至少等于我们要求您向我们存入的总保证金要求。因此，如果我们的价格对您不利，您可能需要立即向我们提供大量额外资金以满足您的保证金要求并维持您未平仓的仓位。如果您未能补仓，我们将有权自行决定平仓您持有的任何数字资产中的一个或多个或所有仓位。您应自行就因此而产生的任何损失负责。<br><br>

6.78 由于杠杆效应的影响，当您与我们订立合约时，监控您的仓位更为重要。杠杆放大了可能产生利润或损失的比率，因此，密切监控您的仓位非常重要。<br><br>

6.79 我们无义务随时通知您您的账户余额和所需保证金（即"追加保证金"）。但是，如果我们进行通知，追加保证金通知可以通过电话、邮寄、电子邮件、短信或通过您的 BITVENTURE 平台进行。<br><br>

6.80 我们有权在任何时候并在短时间内，增加或减少您对未平仓交易的保证金要求。您同意，无论您和我们采用何种正常沟通方式，我们都有权通过以下任何方式通知您账户的保证金水平或信用安排的变化：电话、电子邮件、短信、通过我们的 BITVENTURE 平台上发布变更通知。保证金水平的任何增加都将根据我们的要求立即到期应付。我们只会在我们自行决定合理认为必要时增加保证金要求或变更您账户的信用安排，包括但不限于由于发生或预计发生下列情形：<br><br>

(a) 数字资产市场的波动性和/或流动性发生变化；<br><br>

(b) 经济新闻；<br><br>

(c) 传闻某数字资产在另一数字资产交易平台被暂停交易；<br><br>

(d) 您改变与我们的交易方式；或者<br><br>

(e) 适用法律法规的任何变化。<br><br>

6.81 根据适用法律和法规，对于某些类别的客户，我们可能无法接受通过信用卡或与第三方达成的任何其他信贷安排支付的保证金。<br><br>

6.82 请注意，在某些情况下，我们可能会触发分摊机制，以从您的收益中提取一部分以弥补任何损失。当 BITVENTURE 的风险保险资金无法弥补用户的损失时，会触发分摊机制。在该等情况下，BITVENTURE 将使用其分摊机制从其他用户追回净利润以弥补不足。有关分摊机制的更多信息，请参见此处。<br><br>

6.83 若用户因为网站交易规则中潜在的尚未发现的某种漏洞或平台系统故障或漏洞而产生不当得利，我们将联系用户追回不当得利。您必须予以实际配合，否则我们将采取包括但不限于限制账户交易、冻结账户资金、从您的账户资产中直接扣除因上述漏洞而产生不当得利，向有管辖权的法院起诉等追索措施。因用户不予有效配合而给我们产生的追索费用，也将由用户承担。<br><br>

6.84 在某些情况或情况下，平仓数字资产的仓位可能很困难甚至无法平仓。网络上发生的某些事件可能会迅速发生并影响在 BITVENTURE 平台上进行交易的能力。与这些网络事件相关的信息可能难以事先预测或确定，并且可能受到任何能够干预以稳定网络的第三方的有限监督。'=>'6.76 当社と契約を結ぶ前に、通常、当社に資金を預ける必要があります。これは証拠金要件と呼ばれます。 この証拠金要件は通常、契約総額の一部です。 これは、「レバレッジ」を使用することを意味し、それが有利にも不利にも働く可能性があります。 お客様に有利な価格の小さな変動は、契約の証拠金要件に対して高いリターンをもたらす可能性がありますが、お客様に不利な価格の小さな変動は、重大な損失につながる可能性があります。 <br><br>

6.77 オープンポジションがあるときはいつでも、アカウント残高（ポジションの損益を考慮して）が、当社がお客様に入金を要求する証拠金総額と少なくとも等しいことを確認する必要があります。 したがって、当社の価格がお客様に不利に変動した場合、お客様は証拠金要件を満たし、オープンポジションを維持するために、当社に多額の追加資金を直ちに提供することが求められる場合があります。 お客様がポジションをカバーできなかった場合、当社は独自の裁量により、お客様が保有するデジタル資産の 1 つ以上またはすべてのポジションをクローズする権利を有します。 結果として生じる損失については、お客様が単独で責任を負うものとします。 <br><br>

6.78 レバレッジの影響により、当社と契約を締結する際にはポジションを監視することがさらに重要になります。 レバレッジにより利益または損失が発生する可能性が高まるため、ポジションを注意深く監視することが重要です。 <br><br>

6.79 当社は、お客様の口座残高および必要な証拠金（つまり、「マージンコール」）をいつでもお客様に通知する義務を負いません。 ただし、当社が通知を行った場合、追証は電話、郵便、電子メール、テキスト メッセージ、または BITVENTURE プラットフォームを通じて行うことができます。 <br><br>

6.80 当社は、オープン取引に対するお客様の証拠金要件をいつでも急遽増減する権利を留保します。 お客様は、お客様と当社との間の通常の通信方法に関係なく、お客様のアカウントの証拠金レベルまたは信用取り決めの変更について、電話、電子メール、テキスト メッセージ、または次のいずれかの方法でお客様に通知する権利を当社が有することに同意するものとします。 BITVENTURE プラットフォームに変更通知を投稿します。 証拠金レベルの増加は、当社の要求に応じて直ちに支払われることになります。 当社は、以下の状況の発生または予想を含むがこれに限定されない、独自の裁量で合理的に必要と判断した場合にのみ、証拠金要件を増やしたり、お客様のアカウントの与信取り決めを変更したりします。<br><br>

(a) デジタル資産市場のボラティリティおよび/または流動性の変化。<br><br>

(b) 経済ニュース;<br><br>

(c) 特定のデジタル資産が別のデジタル資産取引プラットフォームでの取引を停止されたとの噂があります。<br><br>

(d) 当社への対応方法を変更した場合、または<br><br>

(e) 適用される法律および規制の変更。 <br><br>

6.81 適用される法律および規制に従い、当社は、特定のカテゴリーの顧客に対して、クレジット カードまたは第三者とのその他の信用協定によって支払われたデポジットを受け入れることができない場合があります。 <br><br>

6.82 特定の状況では、損失を補うために収益の一部を分割メカニズムに適用する場合があることに注意してください。 BITVENTURE のリスク保険基金がユーザーの損失をカバーできない場合、共有メカニズムが発動されます。 このような場合、BITVENTURE は共有メカニズムを使用して他のユーザーから純利益を回収し、不足分を補うことになります。 配分メカニズムの詳細については、こちらをご覧ください。 <br><br>

6.83 ウェブサイトの取引ルールの潜在的な未発見の抜け穴、またはプラットフォームのシステム障害または抜け穴によりユーザーが不当な利益を得た場合、当社は不当な利益を取り戻すためにユーザーに連絡します。 実際に協力しなければなりません。そうでない場合、当社は、アカウント取引の制限、アカウント資金の凍結、上記の抜け穴によって生じた不当な利益のアカウント資産からの直接控除、管轄裁判所への訴訟などを含むがこれらに限定されない賠償措置を講じます。 ユーザーが有効な協力を怠ったために当社が被った復旧費用もユーザーの負担となります。 <br><br>

6.84 特定の状況や状況では、デジタル資産のポジションを閉じることが困難または不可能になる場合があります。 ネットワーク上で発生する特定のイベントは急速に発生し、BITVENTURE プラットフォームでトランザクションを実行する能力に影響を与える可能性があります。 これらのサイバー イベントに関連する情報は、事前に予測または決定することが難しい場合があり、ネットワークを安定させるために介入できる第三者による限定的な監視を受ける可能性があります。',
    
    '其他潜在风险'=>'その他の潜在的なリスク',
    
    '6.85 网站和互联网页面、投资者关系发布、口头或书面展望、演示文稿、事件的音频和视频记录以及来自网站的其他出版物可能包含反映 BITVENTURE 及其管理层当前对潜在项目的看法的乐观、前瞻性陈述和事件。某些表述，包括但不限于"预期"、"假设"、"相信"、"估计"、"预计"、"打算"、"可能"、"计划"、"项目"和"应该"，以及其他经常识别前瞻性陈述的表达方式。这些表述可能会由于多种因素的影响而受制于风险、不确定性和变化，包括但不限于：数字资产和法币汇率、利率和商品价格的变化；引入新的和/或竞争的技术和想法；增加市场激励；以及对当前服务或其他产品的需求下降。'=>'6.85 本ウェブサイトおよびインターネットのページ、投資家向け広報リリース、口頭または書面による見通し、プレゼンテーション、イベントの音声およびビデオ記録、および本ウェブサイトのその他の出版物には、可能性に関する BITVENTURE およびその経営陣の現在の見解を反映した楽観的で将来の見通しに関する記述が含まれる場合があります。プロジェクト、性的な発言や事件。 「予想する」、「想定する」、「信じる」、「推定する」、「予想する」、「意図する」、「かもしれない」、「計画する」、「予測する」、「はずである」などの特定の表現（ただしこれらに限定されない）その他 将来の見通しに関する記述を特定することが多い表現。 これらの記述は、デジタル資産や法定通貨の為替レート、金利、商品価格の変化、新しい技術や競合技術の導入、アイデア、市場のインセンティブの増加、現在のサービスや他の製品に対する需要の減少。',
    
    '7 创建账户'=>'7 アカウントを作成する',
    
    '7.1 账户注册和身份验证：为了使用本平台任何服务，您应提供注册页面所需填入的准确的全部信息以进行身份验证，并确认接受本服务条款。除非获得 BITVENTURE 的批准，通过在 BITVENTURE 注册账户，您同意并声明您将仅为自己使用该账户，而不代表任何第三方。<br><br> 您同意提供给我们因身份验证、和因反洗钱反恐怖融资、诈骗、或其他金融犯罪监控的持续原因考虑，而在注册时要求提供的真实的信息，包括但不限于您带有照片的官方身份证明副本、住址证明，如物业账单或银行账单。如果相关信息发生改变，您有义务尽快进行更新。<br><br>

7.2 账户保护：您同意不允许任何人使用或管理您的帐户，并向我们更新您的任何信息更改，或者一旦您的帐户被盗用及时通知我们。您有责任保留、保护和保障任何已提供给您的密钥、证书、密码、访问代码、用户ID、API Key或其他凭据和登录信息（统称为"密码"），或是由您使用服务生成的上述密码。如果您丢失密码，可能无法访问您的帐户。您同意立即通知我们任何未经授权使用您密码的事宜。由于未经授权使用您的密码而导致的任何类型的任何责任、损失或损害，无论是直接的或间接的，我们将不承担任何责任。您知悉并同意，如果您将您账户的密码信息授权给任何第三方或第三方平台使用，第三方或第三方平台会知悉您的账户信息（包括但不限于您的资产状况、交易信息、交易操作权限和账户信息等），您的账户将存在一定风险并可能遭受损失或损害。您同意自行承担由于您授权任何第三方或第三方平台使用您的密码信息导致的任何损失或损害，以及第三方或第三方平台由于使用您的账户密码信息而对您造成的任何损失或损害，我们对于上述情形导致的损失或损害不承担任何赔偿或其他法律责任。由于我们提供在线交易平台，为避免潜在的安全风险，登录密码，管理密码和任何其他密码不得设置为相同。相关责任由用户承担。一旦用户注册并成为本站的用户，用户将获得用户名（用户邮箱）和密码，并在进入系统后使用该用户名和密码对所有活动和事件负责，并承担由使用该用户名的语言和行为直接或间接造成的所有法律责任。<br><br>

7.3 密码恢复：丢失密码的用户可以通过他们的注册电子邮件地址或电话号码进行验证后重置密码。 如果发现任何未经授权的操作或安全漏洞，您应立即向我们报告。<br><br>

7.4 账户余额：如果您的账户显示有信用贷方余额，您可以请求我们退回剩余的数字资产。但是，在下列情况下，我们可以自行决定选择扣留（或者在适用的情况下扣除）您提取数字资产的请求：<br><br>

您的衍生品交易开仓存在名义上的亏损；<br><br>

由于潜在的市场状况，我们认为需要额外的数字资产来满足对公开衍生品仓位的任何当前或将来的保证金要求；<br><br>

在本条款的规定下，您对我们有任何实际产生的或可能发生的责任；和/或

我们合理地决定，结合本条款，您与我们之间存在未解决的纠纷。<br><br>

7.5 帐户关闭：您可以随时向BITVENTURE要求关闭您的帐户。关闭账户不会影响账户关闭日期之前发生的任何权利和义务。在BITVENTURE关闭您的账户之前，您可能被要求取消或完成所有未完成的订单，并根据本条款的规定，提供转账指令，说明您的账户中剩余的任何法币和/或数字资产的转移位置。您对您的账户关闭所产生的任何费用、成本或义务（包括但不限于律师和法院费用或法币或数字资产的转账费用）负责。如果您的账户关闭费用超过您账户的价值，您将负责偿付我们。您不可以为了避免支付任何其他费用或避免任何与我们的反洗钱计划相关的检查，而去关闭您的任何账户。 BITVENTURE 保留自行决定接受或拒绝账户关闭请求的绝对权利。<br><br><br><br>

7.6 帐户暂停：我们有权随时暂停您的帐户。并且，如果我们自行决定怀疑存在以下情形，我们有权冻结/锁定任何您的账户中的资金和资产，并暂停您对本站的部分或所有访问权限：<br><br>

(a) 您/您的账户或其操作违反本条款的任何条款或条件、任何BITVENTURE的其他政策、规则、规定、用户协议或程序，包括但不限于BITVENTURE反洗钱计划；<br><br>

(b) 您的账户余额需要因任何理由进行调整；<br><br>

(c) 未经授权之人试图访问您的帐户；<br><br>

(d) 您以未经授权或不恰当的方式使用您的账户相关凭证或其他帐户信息；<br><br>

(e) 基于与第 12 条有关的原因；<br><br>

(f) 基于与第 7.7 条项下调查有关的原因；或<br><br>

(g) 发生违约事件（定义见下文第 22.6 条）。<br><br>

此外，若有需要对您或您的帐户进行加强尽职调查，我们可能会要求您提交其他信息并完成其他验证或证明。<br><br>

7.7 调查：如果我们怀疑或有理由相信（由我们自行决定）以下任何一项发生，我们将对您/您的账户进行调查并采取行动，包括暂停、冻结和/或扣押您的账户：<br><br>

(a) 您/您的账户是执法部门、政府机构、搜查令、传票、法院命令或任何相关司法管辖区内其他类似程序和流程的任何调查对象；<br><br>

(b) 您/您的账户是任何适用司法管辖区内任何未决和/或当前诉讼的标的；<br><br>

(c) 您/您的账户违反或涉及违反任何适用法律法规； 或<br><br>

(d) 您/您的账户涉及可疑、非法或欺诈活动。<br><br>

7.8 帐户终止：我们有权自行决定随时因任何原因终止您的帐户，包括第1.1条所述。您进一步同意并理解，我们有权根据本条款，包括但不限于追回合理费用、和适用的任何适用法律法规采取任何和所有必要和适当的措施。<br><br>

7.9 暂停或终止的影响：我们将继续保管关于或在此类账户中的所有数字资产、资金和信息，如果您的账户基于与第 7.7 条有关的原因被暂停或终止，这些信息可能会被扣押并移交给第三方，包括但不限于任何有权机构。<br><br>

7.10 受制于第 7.9 条和任何正在进行的调查和考虑，如果您的账户被终止，我们将退还您的资金，减去我们根据本条款和适用司法管辖区的任何适用法律法规有权获得的任何交易费用折扣，返佣、成本、费用和/或损害赔偿的价值。如果您的账户不再受到任何适用司法管辖区的调查、法院命令、传票或类似司法程序的限制，除非适用的法律法规另有规定，您授权我们将您的资金（减去我们有权获得的任何交易费用折扣，返佣、成本、费用和/或损害赔偿）退还给与您的账户相关的任何银行账户。如果您的帐户中仍有任何数字资产余额，您同意在收到我们的书面通知后向我们提供数字资产地址，以便我们可以将剩余的数字资产退还给您。<br><br>

7.11 除上述情况外，且在适用法律法规允许的最大范围内，如果发生违约事件，<br><br>

(a) 根据涉及您账户的活动，您欠任何一方（包括但不限于 BITVENTURE）的任何交付、付款或其他义务应到期、累积或以其他方式加速履行，以便要求在该等违约事件发生之日履行该等义务("加速义务")； 和<br><br>

(b) 在不损害 BITVENTURE 根据本条款或其他规定可能产生的其他权利的情况下，BITVENTURE 有权自行决定采取一切认为必要的行动来保护其利益并要求履行加速义务，包括但不限于平仓任何敞口交易头寸，清算您账户中的资产以偿还欠 BITVENTURE 的任何款项和其他可清算义务，并根据法院命令将资产转让给第三方。'=>'7.1 アカウント登録と本人確認: このプラットフォーム上のサービスを使用するには、登録ページで本人確認のために必要なすべての正確な情報を入力し、本利用規約への同意を確認する必要があります。 BITVENTURE の承認がない限り、BITVENTURE にアカウントを登録することにより、そのアカウントを第三者に代わって使用するのではなく、自分自身のためにのみ使用することに同意し、表明したことになります。 <br><br> お客様は、本人確認のため、またマネーロンダリング対策、テロ資金供与対策、詐欺、またはその他の金融犯罪を継続的に監視するために、登録時に要求された真実の情報を提供することに同意するものとします (コピーを含むがこれらに限定されない)。公的写真付き身分証明書、不動産請求書や銀行取引明細書などの住所証明。 関連情報が変更された場合は、できるだけ早く更新する義務があります。 <br><br>

7.2 アカウントの保護: あなたは、あなたのアカウントを他人に使用または管理させないこと、およびあなたの情報に変更があった場合には当社に最新情報を通知すること、またはあなたのアカウントが侵害された場合には直ちに当社に通知することに同意するものとします。 あなたは、あなたに提供された、またはあなたの使用によって生成されたキー、証明書、パスワード、アクセス コード、ユーザー ID、API キー、またはその他の認証情報およびログイン情報 (総称して「パスワード」) を保持、保護、保護する責任を負います。上記のパスワードをサービスします。 パスワードを紛失した場合、アカウントにアクセスできなくなる可能性があります。 お客様は、パスワードが不正に使用された場合には直ちに当社に通知することに同意するものとします。 当社は、パスワードの不正使用から生じる、直接的か間接的かを問わず、いかなる種類の責任、損失、損害についても責任を負いません。 お客様は、お客様のアカウントのパスワード情報を第三者または第三者のプラットフォームに許可した場合、その第三者または第三者のプラットフォームがお客様のアカウント情報 (お客様の資産ステータス、取引情報、取引の操作権限やアカウント情報など）を確認した場合、お客様のアカウントは一定のリスクにさらされ、損失または損害が発生する可能性があります。 お客様は、第三者または第三者のプラットフォームにお客様のパスワード情報の使用を許可したことによって生じた損失または損害、および以下の理由により第三者または第三者のプラットフォームによってお客様に生じた損失または損害について単独で責任を負うことに同意するものとします。お客様のアカウントのパスワード情報の使用により、当社は上記の状況によって生じた損失または損害に対する補償またはその他の法的責任を負いません。 当社はオンライン取引プラットフォームを提供しているため、潜在的なセキュリティリスクを回避するために、ログインパスワード、管理パスワード、およびその他のパスワードを同じに設定しないでください。 関連する責任はユーザーにあります。 ユーザーは、登録して本サイトのユーザーとなると、ユーザー名（ユーザーメールアドレス）とパスワードを取得し、システムに入った後は、このユーザー名とパスワードを使用して行うすべての活動およびイベントに対して責任を負い、以下の責任を負うものとします。ユーザーの言語と行動直接的または間接的に引き起こされるすべての法的責任。 <br><br>

7.3 パスワードの回復: パスワードを紛失したユーザーは、登録した電子メール アドレスまたは電話番号による確認後にパスワードをリセットできます。 不正な操作やセキュリティ侵害を発見した場合は、直ちに当社に報告してください。 <br><br>

7.4 アカウント残高: アカウントにクレジット残高が表示されている場合は、残りのデジタル資産の返却を要求できます。 ただし、次の状況では、当社の独自の裁量により、お客様のデジタル資産の出金リクエストを保留する (または、該当する場合は差し引く) ことを選択する場合があります。<br><br>

デリバティブ取引は名目損失で開始されました。<br><br>

基礎的な市場状況により、オープンデリバティブポジションの現在または将来の証拠金要件を満たすには、追加のデジタル資産が必要になると考えています。<br><br>

あなたは、本規約に基づいて当社に対して実際の責任、またはその恐れのある責任を負っている、および/または

当社は、本規約に関連して、お客様と当社との間に未解決の紛争があると合理的に判断します。 <br><br>

7.5 アカウントの閉鎖: BITVENTURE はいつでもアカウントの閉鎖をリクエストできます。 アカウントを閉鎖しても、アカウントが閉鎖された日より前に発生した権利や義務には影響しません。 BITVENTURE がお客様のアカウントを閉鎖する前に、お客様は、すべての未処理の注文をキャンセルまたは完了し、本規約の規定に従って、お客様のアカウントに残っている法定通貨および/またはデジタル資産の送金場所を示す送金指示を提供することが求められる場合があります。 アカウントの閉鎖によって生じる手数料、費用、または義務（弁護士および裁判所の費用、または法定通貨またはデジタル資産の送金手数料を含みますが、これらに限定されません）は、お客様の責任となります。 アカウント閉鎖手数料がアカウントの価値を超える場合、お客様は当社に返金する責任を負います。 追加料金の支払いを回避したり、マネーロンダリング防止プログラムに関連する検査を回避したりするために、アカウントを閉鎖することはできません。 BITVENTURE は、独自の裁量でアカウント閉鎖リクエストを承認または拒否する絶対的な権利を留保します。 <br><br><br><br>

7.6 アカウントの一時停止: 当社は、お客様のアカウントをいつでも一時停止する権利を留保します。 さらに、当社は、独自の裁量により、以下の疑いがある場合、お客様のアカウント内の資金および資産を凍結またはロックし、本サイトへのアクセスの一部またはすべてを一時停止する権利を有します。<br><br>

(a) あなた/あなたのアカウントまたはその運用が、本規約の条項や条件、BITVENTURE のその他のポリシー、規則、規制、ユーザー契約または手順 (BITVENTURE のマネーロンダリング防止プログラムを含むがこれに限定されない) に違反する。<br>< br>

(b) 何らかの理由でアカウント残高を調整する必要がある。<br><br>

(c) 権限のない人物があなたのアカウントにアクセスしようとします。<br><br>

(d) アカウント関連の認証情報またはその他のアカウント情報を不正または不適切な方法で使用する。<br><br>

(e) 第 12 条に関連する理由による。<br><br>

(f) 第 7.7 条に基づく調査に関連する理由、または<br><br>

または (g) デフォルトのイベント（以下のセクション 22.6 で定義）の発生。 <br><br>

さらに、お客様またはお客様のアカウントに対して強化されたデューデリジェンスが必要な場合、追加情報の提出と追加の検証または認定の完了を要求する場合があります。 <br><br>

7.7 調査: 以下のいずれかが発生したと当社が疑う、またはそう信じる理由がある場合 (当社の独自の裁量により)、当社はお客様またはお客様のアカウントを調査し、アカウントの一時停止、凍結、差し押さえなどの措置を講じます。<br > <br>

(a) あなた/あなたのアカウントは、法執行機関、政府機関、捜査令状、召喚状、裁判所命令、または関連する管轄区域におけるその他の同様の手続きおよびプロセスによる捜査の対象となっている。<br><br>

(b) あなた/あなたのアカウントは、該当する法域で係争中の訴訟および/または現在の訴訟の対象となっています。<br><br>

(c) あなた/あなたのアカウントが適用される法律や規制に違反している、または違反に関与している、または<br><br>

または (d) あなたまたはあなたのアカウントが、疑わしい、違法または詐欺的な活動に関与している。 <br><br>

7.8 アカウントの終了: 当社は、独自の裁量により、第 1.1 項に規定する場合を含め、いつでも理由の如何を問わず、お客様のアカウントを終了する権利を留保します。 さらに、お客様は、当社が、合理的な料金の回収および適用される可能性のある適用法および規制を含むがこれに限定されない、本規約に従ってあらゆる必要かつ適切な措置を講じる権利を有することに同意し、理解するものとします。 <br><br>

7.9 一時停止または終了の影響: 当社は、かかるアカウントに関連する、またはかかるアカウント内のすべてのデジタル資産、資金および情報を引き続き保管します。第 7.7 条に関連する理由でお客様のアカウントが一時停止または終了され、次の機関に引き渡された場合、その情報は保留される場合があります。第三者（認可された代理店を含みますがこれに限定されません）。 <br><br>

7.10 第 7.9 条および進行中の調査および検討事項に従い、お客様のアカウントが停止された場合、当社は、本規約および該当する法域で適用される法律および規制に基づいて当社が権利を有する金額を差し引いて、お客様の資金を返金いたします。リベート、費用、手数料および/または損害賠償。 お客様のアカウントが、該当する法域における調査、裁判所命令、召喚状、または同様の司法手続きの対象でなくなった場合、適用法および規制で別段の定めがない限り、お客様は、当社がお客様の資金を送金することを承認するものとします（当社が権利を有する金額を差し引いた額を除きます）。取引手数料の割引、リベート、コスト、手数料および/または損害) は、お客様のアカウントに関連付けられている銀行口座に返金されます。 アカウントにまだデジタル資産残高がある場合は、当社から書面による通知を受け取り次第、デジタル資産のアドレスを当社に提供し、残りのデジタル資産を返却できるようにすることに同意するものとします。 <br><br>

7.11 上記の状況に加えて、適用される法律および規制で許可される最大限の範囲で、債務不履行が発生した場合、<br><br>

(a) お客様のアカウントに関係する活動に基づいてお客様がいずれかの当事者 (BITVENTURE を含むがこれに限定されない) に対して負う配送、支払い、その他の義務は、そのようなイベントが発生する前に履行を要求するために期限が切れるか、未払いになるか、その他の方法で期限が早まるものとします。デフォルト。そのような義務（「加速義務」）を履行する日付、および<br><br>

(b) 本規約またはその他の条項に基づいて生じる可能性のある BITVENTURE のその他の権利を損なうことなく、BITVENTURE は、その利益を保護し、次のような加速義務の履行を要求するために必要と思われるすべての措置を独自の裁量で講じる権利を有するものとします。取引ポジションを公開し、BITVENTURE およびその他の流動性債務に未払いの金額を返済するために口座内の資産を清算し、裁判所命令に基づいて資産を第三者に譲渡すること。',
    
    '8 用户的权利和许可使用限制'=>'8 ユーザーの権利とライセンスされた使用の制限',
    
    '8.1 根据本条款，我们授予您一个有限的、非独占的、不可转让的许可，只有在我们允许的情况下才能访问和使用我们的网站和服务。您同意未经我们事先明确的书面同意您不会复制、传输、分发、出售、许可、逆向工程、修改、发布或参与转移或销售，创建衍生作品或以任何其他方式利用任何我们的源代码或类似内容、专有或机密数据或其他类似信息。<br><br>

8.2 您同意：<br><br>

(a) 本服务及相关软件，网站和技术（包括其中的所有知识产权）的所有权利，所有权和利益均应由我们保留；<br><br>

(b) 除本协议授予的有限许可以外，不得转让本服务的任何权利或利益；<br><br>

(c) 本服务受版权和其他知识产权法律保护；<br><br>

(d) 我们保留所有根据本条款未明确授予的权利；<br><br>

(e) 我们有权根据任何适用的行政机关、司法机关、军事机关、包括但不限于公安机关、检查机关、法院、海关税务机关等的要求，质询 、冻结或扣除用户的商品或账户。'=>'8.1 本規約に従い、当社は、当社が許可した場合に限り、当社のサイトおよびサービスにアクセスして使用するための限定的、非独占的、譲渡不可のライセンスをお客様に付与します。 お客様は、当社のソースコードまたは類似コンテンツ、専有的または類似のコンテンツをコピー、送信、配布、販売、ライセンス供与、リバースエンジニアリング、変更、公開または譲渡または販売に参加しない、派生作品を作成しない、またはその他の方法で悪用しないことに同意するものとします。機密データまたはその他の同様の情報。 <br><br>

8.2 あなたは以下に同意します:<br><br>

(a) 本サービスおよび関連ソフトウェア、Web サイト、テクノロジー (すべての知的財産権を含む) に対するすべての権利、所有権、利益は当社が保有するものとします。<br><br>

(b) ここで付与される限定ライセンスを除き、本サービスに関するいかなる権利または利益も譲渡することはできません。<br><br>

(c) 本サービスは著作権法およびその他の知的財産法によって保護されています。<br><br>

(d) 当社は、本規約に基づいて明示的に付与されていないすべての権利を留保します。<br><br>

(e) 当社は、公安機関、検査機関、裁判所、税関を含むがこれらに限定されない、該当する行政機関、司法機関、軍事機関の要件に従って、ユーザーの商品またはアカウントを尋問、凍結、または差し引く権利を有します。や税務署など。',
    
    '9 用户义务'=>'9 ユーザーの義務',
    
    '9.1 您不得以任何目的注册多个账户。<br><br>

9.2 您不得使用其他用户的账户。<br><br>

9.3 您不得以任何导致或可能导致BITVENTURE 平台损坏或损害BITVENTURE 平台可用性或可访问性的方式使用BITVENTURE 平台或服务;或以与以下行为或活动相关的方式使用BITVENTURE 平台或服务，即任何非法资金支付和结算活动，包括但不限于以虚假交易，虚假价格和交易退款等非法手段进行的非法支付活动; 单位银行结算账户非法套现活动; 单位银行结算账户非法转个人账户活动; 非法支票兑现活动；或其他任何为实现非法，欺诈或有害目的活动；或其他任何违反现行有效的法律法规的活动。您保证Aux Cayes、BITVENTURE 香港、BITVENTURE 巴西、BITVENTURE 巴哈马、BITVENTURE 新加坡及其管理人员、董事、股东、利益承继方、员工、代理人、子公司、关联方及BITVENTURE 平台以前的运营方，不因您使用BITVENTURE 平台或服务的行为或与之相关的行为，而承担第三方针对Aux Cayes、BITVENTURE 香港、BITVENTURE 巴西、BITVENTURE 巴哈马、BITVENTURE 新加坡或其关联方所提起的任何权利要求、索赔要求、或其他承担责任的要求，否则您同意赔偿上述各方因此产生的损失和费用（包括律师费）。<br><br>

9.4 禁止您以任何形式利用本站从事非法活动。未经欧易BITVENTURE的授权或许可，您不得借用本站的名义从事任何商业活动，也不得以任何形式将本站作为从事商业活动的场所、平台或媒介。<br><br>

9.5 您应遵守所有法律法规，并对涉及本站和服务的自己的行为承担相应法律后果和责任。另外，您不应侵犯任何第三方的合法权利和利益。此外，如果欧易BITVENTURE因此受到损失，欧易BITVENTURE有权通过法律或其他途径向您追偿损失。<br><br>

9.6 您应当承担因您的行为而造成的任何损失，包括但不限于：<br><br>
(a) 意外敲错键而输入或指令错误，包括价格、数量和/或时间（市场与限价订单规格）错误；<br><br>
(b) 错误时间提交或错误提交贸易指令；<br><br>
(c) 忘记或泄露您的密码；<br><br>
(d) 计算机或网络问题，包括与您的计算机或网络（或您正在使用的网络）相关的任何黑客攻击或病毒问题；<br><br>
(e) 将数字资产或法定货币转入或转出错误的账户；<br><br>
(f) 执行第三方向您提供的指令； 或<br><br>
(g) 第三方出于任何原因访问和使用您的帐户。<br><br>

9.7 您有责任确保在进行任何转账之前验证所有账户信息，以便将数字资产或法定货币转入正确的账户。 如果您将数字资产或法定货币转移到错误的账户，且该账户由我们控制，我们将全权决定拒绝该交易，并向您退还相关金额的数字资产或法定货币，并扣除适用的费用。<br><br>

9.8 如您违反上述规定，BITVENTURE有权直接采取一切必要的措施，包括但不限于删除用户发布的内容、取消您在网站获得的星级、荣誉，冻结用户的数字资产，暂停或查封用户帐号，取消因违规所获利益，乃至通过诉讼形式追究您的法律责任等。'=>'9.1 いかなる目的であっても複数のアカウントを登録することはできません。 <br><br>

9.2 他のユーザーのアカウントを使用することはできません。 <br><br>

9.3 お客様は、BITVENTURE プラットフォームに損害を与える、またはその可能性がある方法、または BITVENTURE プラットフォームの可用性やアクセシビリティを損なうような方法で BITVENTURE プラットフォームまたはサービスを使用してはなりません。あるいは、以下の行為に関連する方法で BITVENTURE プラットフォームまたはサービスを使用してはなりません。活動、すなわち、違法な資金の支払いおよび決済活動（虚偽の取引、虚偽の価格、取引の払い戻しなどの違法な手段による違法な支払い活動を含みますが、これらに限定されません）、ユニットの銀行決済口座での違法な現金引き出し活動、ユニット銀行の違法な送金を含みます。個人口座への決済口座への移行、違法な小切手換金活動、または違法、詐欺的または有害な目的を達成するためのその他の活動、または現在有効な法律や規制に違反するその他の活動。 お客様は、Aux Cayes、BITVENTURE 香港、BITVENTURE ブラジル、BITVENTURE バハマ、BITVENTURE シンガポールおよびそのマネージャー、取締役、株主、利害継承者、従業員、代理店、子会社、関連当事者および BITVENTURE プラットフォームの以前の運営者が責任を負わないことを保証します。 BITVENTURE プラットフォームまたはそれに関連するサービスまたは行為の使用に起因して、Aux Cayes、BITVENTURE 香港、BITVENTURE ブラジル、BITVENTURE バハマ、BITVENTURE シンガポール、またはその関連会社に対して第三者によって提起された権利、請求、またはその他の責任。それ以外の場合、お客様は、結果として生じる損失および費用 (弁護士費用を含む) を上記当事者に補償することに同意するものとします。 <br><br>

9.4 このサイトを使用して、いかなる形式であっても違法行為を行うことは禁止されています。 Ouyi BITVENTURE の許可または許可がない限り、このサイトの名前を使用して商業活動に従事することはできません。また、いかなる形式であっても商業活動の場、プラットフォーム、または媒体としてこのサイトを使用することはできません。 <br><br>

9.5 あなたはすべての法律および規制を遵守し、このサイトおよびサービスに関わるあなたの行動に対して、対応する法的結果および責任を負う必要があります。 また、第三者の法的権利や利益を侵害してはなりません。 さらに、その結​​果、Ouyi BITVENTURE が損失を被った場合、Ouyi BITVENTURE は法的またはその他の手段を通じてお客様から損失を回収する権利を有します。 <br><br>

9.6 お客様は、以下を含むがこれに限定されない、お客様の行為によって生じたあらゆる損失を負担するものとします。<br><br>
(a) 価格、数量、時間 (成行注文と指値注文の仕様) エラーを含む、誤ったキーストロークに起因する入力または注文エラー。<br><br>
(b) 間違った時期または誤った取引注文の提出。<br><br>
(c) パスワードを忘れたり開示したりする。<br><br>
(d) コンピュータまたはネットワークの問題。コンピュータまたはネットワーク (または使用しているネットワーク) に関連するハッキングやウイルスの問題を含みます。<br><br>
(e) デジタル資産または法定通貨を間違った口座に送金する、または間違った口座から送金する。<br><br>
(f) 第三者から提供された指示を実行する。または<br><br>
または (g) 理由の如何を問わず、第三者によるお客様のアカウントへのアクセスおよび使用。 <br><br>

9.7 デジタル資産または法定通貨が正しい口座に送金されるように、送金を行う前にすべてのアカウント情報が確認されていることを確認するのはあなたの責任です。 お客様がデジタル資産または法定通貨を間違った口座に送金し、その口座が当社によって管理されている場合、当社は独自の裁量で取引を拒否し、該当する手数料を差し引いた相当額のデジタル資産または法定通貨をお客様に返金します。 <br><br>

9.8 上記の規定に違反した場合、BITVENTURE は、ユーザーが投稿したコンテンツの削除、ウェブサイト上で獲得したスターや栄誉の取り消し、ユーザーのデジタル資産の凍結、一時停止または封印を含むがこれに限定されない、必要なすべての措置を直接講じる権利を有します。ユーザーアカウントを削除したり、違反によって得られた利益を取り消したり、訴訟を通じて法的責任を追及したりすることもあります。',
    
    '10 服务费用'=>'10 サービス料',
    
    '10.1 我们向您提供的部分服务可能会产生费用。通过使用我们的服务，您同意该费用的产生。<br><br>

10.2 欧易BITVENTURE有权自行决定设置和调整服务费用。我们也有权对免费服务开始收费。所有费用的变更都将提前公告。<br><br>

10.3 如果您不同意任何的费用变更。您应该立刻停止使用一项或多项服务。您依然需要承担终止服务之日之前已经产生的费用。<br><br>

10.4 除非另有说明或同意，您同意我们有权在未提前通知的情况下自动从您的帐户的资产中直接扣除上述服务费用。<br><br>

10.5 如果您未能足额或按时支付费用，我们保留中断、暂停或终止您账户的权利。'=>'10.1 当社がお客様に提供するサービスの中には、料金が発生する場合があります。 当社のサービスを使用すると、この料金の発生に同意したものとみなされます。 <br><br>

10.2 OUYI BITVENTURE は、独自の裁量でサービス料金を設定および調整する権利を有します。 また、当社は無料サービスに対して料金を請求する権利を留保します。 すべての料金変更は事前に発表されます。 <br><br>

10.3 料金変更に同意しない場合。 1 つ以上のサービスの使用を直ちに停止する必要があります。 サービス終了日以前に発生した料金については、引き続きお客様の責任となります。 <br><br>

10.4 別段の記載または同意がない限り、お客様は、当社が事前の通知なしに上記のサービス料金をお客様のアカウントの資産から自動的に直接差し引く権利を有することに同意するものとします。 <br><br>

10.5 お客様が料金を全額または期日までに支払わない場合、当社はお客様のアカウントを中断、一時停止、または終了する権利を留保します。',
    
    '11 更改、中断、终止、限制、冻结和终止服务'=>'11 サービスの変更、中断、終了、制限、凍結及び終了',
    
    '11.1 服务变更和中断：我们可能在任何时间或不经提前通知，改变服务内容和/或中断、暂停或终止服务。<br><br>

11.2 服务中断和终止：在下列任何情况下，我们有权自行决定更改服务、中断或终止向您提供的服务，并不另行通知，包括但不限于以下情形：<br><br>

(a) 如果您提供的个人信息不是真实的、完整的、准确的，或与注册时提供的信息不一致，并且您未能提供合理的证明（请注意，根据适用法律法规您应提交真实的、完整的和准确的信息）；<br><br>

(b) 如果您违反任何适用法律法规；<br><br>

(c) 如果您/您的账户违反本条款的任何条款或条件、任何BITVENTURE的其他政策、规则、规定、用户协议或程序，包括但不限于BITVENTURE反洗钱计划;<br><br>

(d) 如果根据任何适用法律法规的规定，或有权机构的要求；<br><br>

(e) 基于与第 7.7 条项下调查有关的原因；或<br><br>

(f) 如果我们自行决定出于安全原因、或其他必要情况，以保护您的账户并防止未经授权的访问等。'=>'11.1 サービスの変更および中断: 当社は、いつでも事前の通知なしに、サービスの内容を変更したり、サービスを中断、一時停止、または終了したりすることがあります。 <br><br>

11.2 サービスの中断および終了: 以下のいずれかの状況において、当社は、以下の状況を含みますがこれらに限定されない、独自の裁量により、事前の通知なしにサービスを変更し、お客様に提供されるサービスを中断または終了する権利を有します。<br> <br>

(a) お客様が提供した個人情報が真実、完全、正確ではない、または登録時に提供した情報と一致しない場合、および合理的な証拠を提供できなかった場合（適用される法律および規制に従って、真実、正確、または矛盾した情報を提出する必要があることに注意してください）完全かつ正確な情報);<br><br>

(b) 適用される法令に違反した場合。<br><br>

(c) お客様またはお客様のアカウントが、BITVENTURE のマネーロンダリング防止プログラムを含むがこれらに限定されない、本規約、その他のポリシー、ルール、規制、ユーザー契約または手順のいずれかの条項に違反した場合。<br><br>

(d) 適用される法律や規制の規定に従う場合、または管轄当局の要求に従う場合。<br><br>

(e) 第 7.7 条に基づく調査に関連する理由、または<br><br>

(f) セキュリティ上の理由またはその他の必要な状況により、お客様のアカウントを保護し、不正アクセスなどを防止するために当社が単独の裁量で判断した場合。',
    
    '12 无人认领的财产'=>'12 未請求財産',
    
    'BITVENTURE 的义务'=>'BITVENTURE の義務',
    
    '如果您的账户中有 BITVENTURE 持有的任何资产，并且在不少于十二 (12) 个月或在相关司法管辖区的适用法律或法规要求的时间内，BITVENTURE 无法与您联系并且该期限内没有您使用服务的记录，BITVENTURE 可能需要根据适用法律法规将这些资金报告为无人认领的财产。 BITVENTURE 将尽合理努力使用 BITVENTURE 可用的联系信息找到您。<br><br>

12.1 如果 BITVENTURE 无法找到您，BITVENTURE 保留以下权利：<br><br>

(a) 关闭您的账户并终止本条款；及<br><br>

(b) 按照有权机构或任何有管辖权的法院的指示，将所有资产作为无人认领的财产交付。<br><br>

12.2 如果我们收到任何确认您死亡的文件或其他导致 BITVENTURE 认为您已经死亡的信息，BITVENTURE 保留冻结您账户的权利。<br><br>

12.3 发生下列情形之一，您的帐户将被解冻：<br><br>

(a) 当您的指定受托人开立新账户时，如下文第 12.5 条所述，并且您的全部账户已转移至该新账户，或<br><br>

(b) BITVENTURE 已收到我们满意的证明，证明您没有死亡。<br><br>

12.4 如果 BITVENTURE 有理由相信您可能已经死亡，但没有以 BITVENTURE 满意的形式证明您的死亡，您授权 BITVENTURE 直接或通过第三方进行我们认为有必要确定您是否已经死亡的查询. BITVENTURE 收到令 BITVENTURE 满意的证明您已死亡的证据后，您在有效遗嘱或类似遗嘱文件中指定的受托人将被要求开立新账户。<br><br>

12.5 如果您未指定受托人，BITVENTURE 保留将任何有权继承您账户的人士视为您的受托人的权利，BITVENTURE 将根据BITVENTURE收到并审查 BITVENTURE 自行决定认为必要或适当的文件确定有权继承您账户的人士，该等文件包括但不限于遗嘱、生前信托或其他类似文件，或对您的财产具有有效管辖权的法院指定受托人的命令。<br><br>

12.6 如果 BITVENTURE 自行决定确定受托人指定的有效性存在不确定性，BITVENTURE 保留在采取与您的账户有关的任何行动之前要求有管辖权的法院下达解决该问题的命令的权利。'=>'お客様のアカウントに BITVENTURE が保有する資産があり、BITVENTURE が 12 か月以上の期間、または関連する法域の適用法や規制の要求に応じて、その期間内にお客様に連絡できない場合、お客様の記録がない場合本サービスを使用する場合、BITVENTURE は、適用される法律および規制に基づき、これらの資金を未請求財産として報告するよう要求される場合があります。 BITVENTURE は、BITVENTURE が利用できる連絡先情報を使用して、合理的な努力を払ってお客様を特定します。 <br><br>

12.1 BITVENTURE がお客様を見つけられない場合、BITVENTURE は次の権利を留保します。<br><br>

(a) アカウントを閉鎖し、本規約を終了する。および<br><br>

(b) 管轄当局または管轄裁判所の指示に従い、すべての資産を未請求財産として引き渡す。 <br><br>

12.2 BITVENTURE は、お客様の死亡を確認する文書または BITVENTURE がお客様が死亡したと思わせるその他の情報を当社が受け取った場合、お客様のアカウントを凍結する権利を留保します。 <br><br>

12.3 次のいずれかの状況が発生した場合、アカウントの凍結は解除されます。<br><br>

(a) 以下の第 12.5 条に記載されているように、お客様の指定された受託者が新しい口座を開設し、お客様のすべての口座がその新しい口座に移管されたとき、または<br><br>

(b) BITVENTURE は、お客様が死亡していないという証明を満足のいくまで受け取りました。 <br><br>

12.4 BITVENTURE がお客様が死亡している可能性があると信じる理由があるが、お客様の死亡が BITVENTURE の満足のいくほど証明されていない場合、お客様は、BITVENTURE が直接または第三者を通じて、お客様が死亡したかどうかを判断するために必要と思われる調査を行うことを許可するものとします。 BITVENTURE は、これを BITVENTURE の満足のいく形で受け取ります。お客様の死亡証明を受領次第、有効な遺言書または同様の遺言書でお客様が指名した受託者は、新しい口座を開設する必要があります。 <br><br>

12.5 お客様が受託者を指定しない場合、BITVENTURE は、お客様のアカウントを継承する権利のある人物を受託者として扱う権利を留保します。BITVENTURE は、BITVENTURE が受領し、必要または適切であると判断した文書に基づいて、お客様を継承する資格のある人を決定します。口座の保有者、かかる文書には、遺言書、生前信託、その他同様の文書、または受託者を任命するあなたの財産に対して管轄権を有する裁判所の命令が含まれますが、これらに限定されません。 <br><br>

12.6 BITVENTURE が独自の裁量で、受託者の任命の有効性に関して不確実性があると判断した場合、BITVENTURE は、お客様のアカウントに関連する何らかの措置を講じる前に、管轄裁判所に問題を解決する命令を要求する権利を留保します。',
    
    '费用'=>'料金',
    
    '12.7 BITVENTURE 有权从任何法币中扣除与本第 12 条相关的所有成本和费用。'=>'12.7 BITVENTURE は、本第 12 条に関連するすべての費用および費用を法定通貨から差し引く権利を有するものとします。',
    
    '13 遵守当地法律和税法'=>'13 現地の法律および税法の遵守',
    
    '13.1 您有责任自行确定任何税款是否以及在多大程度上适用于您通过服务进行的任何交易，并应向合适的税务机关预扣、收集、报告并缴纳正确的税款金额。您同意我们不提供法律或税务建议，不负责确定您的交易是否适用任何税项，且不负责收集、报告、预扣或缴纳任何交易产生的任何税款。我们强烈建议您咨询您的律师/专业税务顾问以确定您在适用的司法管辖区的义务和税务状况。<br><br>

13.2 此外，您同意遵守塞舌尔、巴哈马、巴西、香港和新加坡的所有适用的相关法律法规以及任何其他适用司法管辖区的任何相关法律和法规。为了防止恐怖主义融资和反洗钱（"AML"）活动以及更广泛地遵守任何适用司法管辖区的任何法律和法规，我们将根据需要与有权机构和世界各地的地方、区域、国家和跨国机构合作，并可能会向该等机构提供与您相关的任何信息。我们也可能会访问我们存储的与您相关的信息并将其披露给外部第三方，如果我们自行决定认为是必需或适当的以：遵守任何适用司法管辖区的相关执法或国家安全要求和法律程序，例如法庭命令或传票；保护您、我们或他人的权利、财产或安全；执行我们适用的服务条款、用户协议、交易规则、操作规则、政策或任何其他协议；收取欠付我们的款项；或协助调查或起诉涉嫌或实际的非法活动。<br><br>

13.3 使用我们的服务时，您确认、陈述并承诺您在BITVENTURE 平台内外的所有行为均以合法和适当的方式进行，您的数字资产和法币来源并非来自非法活动。如果我们自行决定认为您违反了上述陈述和承诺，我们可以自行决定或与当地执法机构协调扣押、冻结、限制或关闭您的账户和您的账户中所持有的任何法币和数字资产。'=>'13.1 お客様は、本サービスを通じて行う取引に税金が適用されるかどうか、またその範囲を自分で判断し、適切な税務当局に正しい金額の税金を源泉徴収、徴収、報告、送金する責任があります。 お客様は、当社が法的または税務に関するアドバイスを提供しないこと、お客様の取引に税金が適用されるかどうかを判断する責任を負わないこと、取引から生じる税金の徴収、報告、源泉徴収、または支払いの責任を負わないことに同意するものとします。 該当する管轄区域における義務と納税状況を判断するには、弁護士/専門の税務顧問に相談することを強くお勧めします。 <br><br>

13.2 さらに、お客様は、セーシェル、バハマ、ブラジル、香港、シンガポールに適用されるすべての関連法および規制、およびその他の適用される管轄区域の関連法および規制を遵守することに同意します。 テロ資金供与およびマネーロンダリング対策（「AML」）活動を防止するため、より一般的には該当する法域の法律および規制を遵守するため、当社は管轄当局および地域、地域、国および多国籍機関と協力します。必要に応じて、そのような機関にお客様に関する情報を協力し、提供する場合があります。 また、当社は、独自の裁量により、次のことが必要または適切であると判断した場合、お客様に関して保管している情報にアクセスし、外部の第三者に開示する場合があります。裁判所命令または召喚状、お客様、当社、または他者の権利、財産または安全を保護するため、当社の該当する利用規約、ユーザー契約、取引ルール、運用ルール、ポリシーまたはその他の契約を執行するため、当社に対する未払い金の回収のため、支援するため違法行為の疑いまたは実際の違法行為の捜査または起訴。 <br><br>

13.3 当社のサービスを使用する場合、お客様は、BITVENTURE プラットフォーム内外でのすべての行為が合法的かつ適切な方法で行われ、デジタル資産および法定通貨の源泉が違法行為によるものではないことを確認、表明、約束するものとします。 当社は、お客様が上記の表明および約束に違反したと独自の裁量で判断した場合、当社の独自の裁量により、または現地の法執行機関と連携して、お客様のアカウントおよび法定通貨およびデジタル通貨を差し押さえ、凍結、制限、または閉鎖することがあります。アカウントに保有されている資産。',
    
    '13 遵守当地法律和税法'=>'13 現地の法律および税法の遵守',
    
    '13.1 您有责任自行确定任何税款是否以及在多大程度上适用于您通过服务进行的任何交易，并应向合适的税务机关预扣、收集、报告并缴纳正确的税款金额。您同意我们不提供法律或税务建议，不负责确定您的交易是否适用任何税项，且不负责收集、报告、预扣或缴纳任何交易产生的任何税款。我们强烈建议您咨询您的律师/专业税务顾问以确定您在适用的司法管辖区的义务和税务状况。<br><br>

13.2 此外，您同意遵守塞舌尔、巴哈马、巴西、香港和新加坡的所有适用的相关法律法规以及任何其他适用司法管辖区的任何相关法律和法规。为了防止恐怖主义融资和反洗钱（"AML"）活动以及更广泛地遵守任何适用司法管辖区的任何法律和法规，我们将根据需要与有权机构和世界各地的地方、区域、国家和跨国机构合作，并可能会向该等机构提供与您相关的任何信息。我们也可能会访问我们存储的与您相关的信息并将其披露给外部第三方，如果我们自行决定认为是必需或适当的以：遵守任何适用司法管辖区的相关执法或国家安全要求和法律程序，例如法庭命令或传票；保护您、我们或他人的权利、财产或安全；执行我们适用的服务条款、用户协议、交易规则、操作规则、政策或任何其他协议；收取欠付我们的款项；或协助调查或起诉涉嫌或实际的非法活动。<br><br>

13.3 使用我们的服务时，您确认、陈述并承诺您在BITVENTURE 平台内外的所有行为均以合法和适当的方式进行，您的数字资产和法币来源并非来自非法活动。如果我们自行决定认为您违反了上述陈述和承诺，我们可以自行决定或与当地执法机构协调扣押、冻结、限制或关闭您的账户和您的账户中所持有的任何法币和数字资产。'=>'13.1 お客様は、本サービスを通じて行う取引に税金が適用されるかどうか、またその範囲を自分で判断し、適切な税務当局に正しい金額の税金を源泉徴収、徴収、報告、送金する責任があります。 お客様は、当社が法的または税務に関するアドバイスを提供しないこと、お客様の取引に税金が適用されるかどうかを判断する責任を負わないこと、取引から生じる税金の徴収、報告、源泉徴収、または支払いの責任を負わないことに同意するものとします。 該当する管轄区域における義務と納税状況を判断するには、弁護士/専門の税務顧問に相談することを強くお勧めします。 <br><br>

13.2 さらに、お客様は、セーシェル、バハマ、ブラジル、香港、シンガポールに適用されるすべての関連法および規制、およびその他の適用される管轄区域の関連法および規制を遵守することに同意します。 テロ資金供与およびマネーロンダリング対策（「AML」）活動を防止するため、より一般的には該当する法域の法律および規制を遵守するため、当社は管轄当局および地域、地域、国および多国籍機関と協力します。必要に応じて、そのような機関にお客様に関する情報を協力し、提供する場合があります。 また、当社は、独自の裁量により、次のことが必要または適切であると判断した場合、お客様に関して保管している情報にアクセスし、外部の第三者に開示する場合があります。裁判所命令または召喚状、お客様、当社、または他者の権利、財産または安全を保護するため、当社の該当する利用規約、ユーザー契約、取引ルール、運用ルール、ポリシーまたはその他の契約を執行するため、当社に対する未払い金の回収のため、支援するため違法行為の疑いまたは実際の違法行為の捜査または起訴。 <br><br>

13.3 当社のサービスを使用する場合、お客様は、BITVENTURE プラットフォーム内外でのすべての行為が合法的かつ適切な方法で行われ、デジタル資産および法定通貨の源泉が違法行為によるものではないことを確認、表明、約束するものとします。 当社は、お客様が上記の表明および約束に違反したと独自の裁量で判断した場合、当社の独自の裁量により、または現地の法執行機関と連携して、お客様のアカウントおよび法定通貨およびデジタル通貨を差し押さえ、凍結、制限、または閉鎖することがあります。アカウントに保有されている資産。',
    
    '13 遵守当地法律和税法'=>'13 現地の法律および税法の遵守',
    
    '13.1 您有责任自行确定任何税款是否以及在多大程度上适用于您通过服务进行的任何交易，并应向合适的税务机关预扣、收集、报告并缴纳正确的税款金额。您同意我们不提供法律或税务建议，不负责确定您的交易是否适用任何税项，且不负责收集、报告、预扣或缴纳任何交易产生的任何税款。我们强烈建议您咨询您的律师/专业税务顾问以确定您在适用的司法管辖区的义务和税务状况。<br><br>

13.2 此外，您同意遵守塞舌尔、巴哈马、巴西、香港和新加坡的所有适用的相关法律法规以及任何其他适用司法管辖区的任何相关法律和法规。为了防止恐怖主义融资和反洗钱（"AML"）活动以及更广泛地遵守任何适用司法管辖区的任何法律和法规，我们将根据需要与有权机构和世界各地的地方、区域、国家和跨国机构合作，并可能会向该等机构提供与您相关的任何信息。我们也可能会访问我们存储的与您相关的信息并将其披露给外部第三方，如果我们自行决定认为是必需或适当的以：遵守任何适用司法管辖区的相关执法或国家安全要求和法律程序，例如法庭命令或传票；保护您、我们或他人的权利、财产或安全；执行我们适用的服务条款、用户协议、交易规则、操作规则、政策或任何其他协议；收取欠付我们的款项；或协助调查或起诉涉嫌或实际的非法活动。<br><br>

13.3 使用我们的服务时，您确认、陈述并承诺您在BITVENTURE 平台内外的所有行为均以合法和适当的方式进行，您的数字资产和法币来源并非来自非法活动。如果我们自行决定认为您违反了上述陈述和承诺，我们可以自行决定或与当地执法机构协调扣押、冻结、限制或关闭您的账户和您的账户中所持有的任何法币和数字资产。'=>'13.1 お客様は、本サービスを通じて行う取引に税金が適用されるかどうか、またその範囲を自分で判断し、適切な税務当局に正しい金額の税金を源泉徴収、徴収、報告、送金する責任があります。 お客様は、当社が法的または税務に関するアドバイスを提供しないこと、お客様の取引に税金が適用されるかどうかを判断する責任を負わないこと、取引から生じる税金の徴収、報告、源泉徴収、または支払いの責任を負わないことに同意するものとします。 該当する管轄区域における義務と納税状況を判断するには、弁護士/専門の税務顧問に相談することを強くお勧めします。 <br><br>

13.2 さらに、お客様は、セーシェル、バハマ、ブラジル、香港、シンガポールに適用されるすべての関連法および規制、およびその他の適用される管轄区域の関連法および規制を遵守することに同意します。 テロ資金供与およびマネーロンダリング対策（「AML」）活動を防止するため、より一般的には該当する法域の法律および規制を遵守するため、当社は管轄当局および地域、地域、国および多国籍機関と協力します。必要に応じて、そのような機関にお客様に関する情報を協力し、提供する場合があります。 また、当社は、独自の裁量により、次のことが必要または適切であると判断した場合、お客様に関して保管している情報にアクセスし、外部の第三者に開示する場合があります。裁判所命令または召喚状、お客様、当社、または他者の権利、財産または安全を保護するため、当社の該当する利用規約、ユーザー契約、取引ルール、運用ルール、ポリシーまたはその他の契約を執行するため、当社に対する未払い金の回収のため、支援するため違法行為の疑いまたは実際の違法行為の捜査または起訴。 <br><br>

13.3 当社のサービスを使用する場合、お客様は、BITVENTURE プラットフォーム内外でのすべての行為が合法的かつ適切な方法で行われ、デジタル資産および法定通貨の源泉が違法行為によるものではないことを確認、表明、約束するものとします。 当社は、お客様が上記の表明および約束に違反したと独自の裁量で判断した場合、当社の独自の裁量により、または現地の法執行機関と連携して、お客様のアカウントおよび法定通貨およびデジタル通貨を差し押さえ、凍結、制限、または閉鎖することがあります。アカウントに保有されている資産。',
    
    '14 隐私政策'=>'14 プライバシーポリシー',
    
    '14.1 如您想了解我们如何收集、使用和共享您的信息，请参阅我们的隐私政策声明。'=>'14.1 当社がお客様の情報をどのように収集、使用、共有するかについて知りたい場合は、当社のプライバシー ポリシー ステートメントをご覧ください。',
    
    '15 责任限制、保证和赔偿'=>'15 責任、保証および補償の制限',
    
    '责任免除'=>'免責事項',
    
    '15.1 BITVENTURE 及其任何关联方均不对因以下原因直接或间接产生的任何损失承担责任：<br><br>

(a) 您与一位或多位其他用户之间的任何争议；<br><br>

(b) 因您违反本条款而造成的任何损失；<br><br>

(c) 因您违反任何适用法律法规而造成的任何损失；或<br><br>

(d) 有权访问您账户的第三方的任何作为或不作为，<br><br>

您在此放弃并解除向 BITVENTURE 和/或其关联方索赔任何该等损失的任何权利。'=>'15.1 BITVENTURE もその関連会社も、以下から直接的または間接的に生じる損失に対して責任を負わないものとします。<br><br>

(a) あなたと 1 人以上の他のユーザーとの間の紛争。<br><br>

(b) 本規約の違反によって生じた損失。<br><br>

(c) 適用される法律および規制の違反によって生じた損失、または<br><br>

(d) お客様のアカウントにアクセスできる第三者による行為または不作為。<br><br>

あなたはここに、Bitventure および/またはその関連会社に対してかかる損害を請求する権利を放棄し、放棄するものとします。',
    
    '责任限制'=>'責任の制限',
    
    '15.2 在适用法律法规允许的最大范围内，对用户可能因由 BITVENTURE 及其关联方提供或代表 BITVENTURE 及其关联方在BITVENTURE 平台提供的信息或材料引起或与之相关的损失，BITVENTURE承担的全部责任的总价值不得超过 100 美元。<br><br>

15.3 在适用法律法规允许的最大范围内，BITVENTURE 对于以下所产生的单个索赔或一系列索赔而产生的损失的责任的总价值：<br><br>

(a) 因申请而产生或与申请有关的申请人；<br><br>

(b) 您因以下原因或与以下相关：<br><br>

(i) 服务；<br><br>

(ii) 服务的任何履行或不履行；<br><br>

(iii) 由 BITVENTURE 和/或其关联方提供或代表 BITVENTURE 和/或其关联方提供的任何信息或材料（第 15.3 条中提及的信息或材料除外）；或<br><br>

(iv) 任何其他违反本条款的行为，<br><br>

应限制在以下两者中的较低值：<br><br>

(a) 100 美元；或<br><br>

(b) 用户在前十二 (12) 个月期间就服务向 BITVENTURE 支付的总费用（"上限"）。<br><br>

15.4 如果发生与特定交易相关的索赔，BITVENTURE、其股东、关联方或服务提供商及其各自的管理人员、董事、雇员、代理人或代表对用户的全部责任应限于争议交易的买卖金额，参考该交易发生或理应发生时的价格，并在任何情况下均受上限约束。<br><br>

15.5 在任何情况下，BITVENTURE 和/或 BITVENTURE 的关联方均不对您的任何间接损失承担责任。<br><br>

15.6 本条款中的任何内容均不得限制 BITVENTURE 和/或 BITVENTURE 的关联方因 BITVENTURE 的以下行为而对您承担的责任：<br><br>

(a) 欺诈或欺诈性失实陈述；<br><br>

(b) 故意不当行为；或<br><br>

(c) 因其行为而导致的死亡或人身伤害。<br><br>

15.7 本第 15 条中包含的任何排除或限制责任不应限制在相关适用法律法规下不能排除或限制的BITVENTURE 的责任。'=>'15.2 適用される法律および規制で許可される最大限の範囲で、BITVENTURE は、BITVENTURE プラットフォーム上で BITVENTURE およびその関連会社によって、またはその代理として提供された情報または資料によって引き起こされる、またはそれに関連する可能性のある損失に対するすべての責任を負います。 100ドル。 <br><br>

15.3 適用される法律および規制で許可される最大限の範囲で、以下に起因する単一の請求または一連の請求から生じる損失に対する BITVENTURE の責任の総額。<br><br>

(a) 申請に起因する、または申請に関連する申請者。<br><br>

(b) あなたは以下の影響を受けている、またはそれに関連して次の影響を受けています。<br><br>

(i) サービス<br><br>

(ii) サービスの履行または不履行。<br><br>

(iii) BITVENTURE および/またはその関連会社 (第 15.3 項で言及されているものを除く) によって、またはそれらを代表して提供される情報または資料、または<br><br>

(iv) 本規約に対するその他の違反。<br><br>

次のいずれか低い方に限定する必要があります。<br><br>

(a) 100 米ドル、または<br><br>

(b) 過去 12 か月間にサービスに対してユーザーが Bitventure に支払った料金の合計 (「上限」)。 <br><br>

15.4 特定の取引に関連した請求が発生した場合、BITVENTURE、その株主、関連会社またはサービスプロバイダー、およびそれぞれの役員、取締役、従業員、代理人または代表者のユーザーに対する責任の総額は、売買金額に限定されるものとします。係争中の取引の参照先 当該取引が発生する、または発生すると想定される価格であり、いずれの場合も上限が適用されます。 <br><br>

15.5 いかなる状況においても、BITVENTURE および/または BITVENTURE の関連会社は、お客様に対する結果的な損失に対して責任を負いません。 <br><br>

15.6 本規約のいかなる規定も、BITVENTURE の以下の事項に起因する、BITVENTURE および/または BITVENTURE の関連会社のお客様に対する責任を制限するものではありません。<br><br>

(a) 詐欺または不正な虚偽表示。<br><br>

(b) 故意の不正行為、または<br><br>

(c) 彼の行為に起因する死亡または人身傷害。 <br><br>

15.7 この第 15 条に含まれる責任の除外または制限は、関連する適用法および規制の下で除外または制限できない BITVENTURE の責任を制限するものではありません。',
    
    '不可抗力事件'=>'不可抗力の出来事',
    
    '15.8 任何一方均不对因不可抗力事件导致的任何延迟或未能履行其在本条款项下的任何义务承担责任。'=>'15.8 いずれの当事者も、不可抗力事由によって生じた本規約に基づく義務の履行の遅延または不履行については責任を負いません。',
    
    '赔偿'=>'補償',
    
    '15.9 在适用法律法规允许的最大范围内，您同意赔偿、保护 BITVENTURE 和 BITVENTURE 的关联方和联营方（包括我们及其各自的代理人（如有）和BITVENTURE 及其关联方和联营方的股东、董事、管理人员和员工（"受偿方"），并立即辩护，并使其免受因各种类型的任何第三方索赔、损失、责任、损害赔偿、判决、处罚、罚款、成本和开支（包括专业费用和合理的律师费）引起或与之相关的任何受偿方可能因以下原因或与之相关而遭受或招致任何及所有损失：<br><br>

(a) 您（或任何用户的授权代表）与帐户或服务相关的使用或行为；<br><br>

(b) 您未能履行您在本条款下的任何义务；<br><br>

(c) 您违约和/或 BITVENTURE 执行与违约有关的条款；<br><br>

(d) 您违反任何适用的法律法规；<br><br>

(e) 您侵犯任何第三方的权利；<br><br>

(f) 与您使用服务有关的任何第三方索赔；<br><br>

(g) 在 BITVENTURE 根据本条款向您提供服务的过程中，您向 BITVENTURE 提供任何虚假、不准确、误导或欺骗性信息；<br><br>

(h) 任何适用司法管辖区的政府机构或监管或自律机构或组织因您使用服务而对我们进行的任何调查、索赔、诉讼、行动或其他程序；或<br><br>

(i) 用户违反用户根据本条款向我们作出的任何陈述、保证和承诺。<br><br>

15.10 如果您有义务根据本第 15.10 条对 BITVENTURE 或其任何关联方进行赔偿，BITVENTURE 将有权自行决定控制任何诉讼或程序，并决定是否希望和解，以及如果愿意和解，和解条件如何。'=>'15.9 適用される法律および規制で許可される最大限の範囲で、お客様は、BITVENTURE および BITVENTURE の関連会社および関連会社 (当社および各代理店 (存在する場合) を含みます)、ならびに BITVENTURE およびその関連会社および関連会社の株主、取締役、役員および従業員を補償および保護することに同意するものとします。従業員（「被補償当事者」）を速やかに擁護し、第三者からの請求、損失、責任、損害、判決、罰則、罰金、費用およびあらゆる種類の費用（専門家費用および妥当な弁護士費用を含む）から彼らを弁護し、免責します。以下に起因または関連して、被補償当事者が被る可能性のあるあらゆる損失。<br><br>

(a) お客様 (またはユーザーの認定代理人) のアカウントまたはサービスに関連した使用または行為。<br><br>

(b) 本規約に基づく義務を履行しなかった場合。<br><br>

(c) お客様が契約に違反した場合、および/または BITVENTURE が違反に関連する条件を強制した場合。<br><br>

(d) 適用される法律および規制に違反した場合。<br><br>

(e) 第三者の権利の侵害。<br><br>

(f) お客様によるサービスの使用に関連する第三者からの申し立て。<br><br>

(g) BITVENTURE が本規約に従ってお客様にサービスを提供する過程で、お客様は、虚偽、不正確、誤解を招く、または欺瞞的な情報を BITVENTURE に提供したことになります。<br><br>

(h) お客様による本サービスの使用に起因して、該当する管轄区域内の政府機関、規制機関、自主規制機関、組織によって弊社に対して提起された調査、請求、訴訟、訴訟、またはその他の手続き、または<br><br>

(i) ユーザーが本規約に基づいて当社に対して行った表明、保証、約束に違反した場合。 <br><br>

15.10 本第 15.10 条に基づいてお客様が BITVENTURE またはその関連会社を補償する義務がある場合、BITVENTURE は独自の裁量で、あらゆる訴訟または訴訟手続きを管理し、和解を希望するかどうか、和解を希望する場合はどのような内容について決定する権利を有するものとします。それが解決する条件。',
    
    '免责声明'=>'免責事項',
    
    '15.11 BITVENTURE 提供的服务和任何信息或材料均基于"原样"和"可用"的基础提供。 BITVENTURE 明确排除并且用户放弃任何形式的明示或暗示的任何和所有保证，包括但不限于：<br><br>

(a) 对适销性、特定用途的适用性、所有权和/或不侵权的默示保证；及<br><br>

(b) 因履约过程、交易过程或贸易惯例产生的保证。<br><br>

15.12 在不限制第 15.11 条的情况下，用户确认：<br><br>

(a) BITVENTURE 未声明或保证服务、用于访问服务的任何界面、网站或 BITVENTURE 提供或提供的任何信息或材料是准确的、完整的、可靠的、最新的、无错误的、无病毒或其他有害成分或任何其他缺陷；及<br><br>

(b) BITVENTURE 不保证任何订单将被执行、接受、记录或保持开放。<br><br>

15.13 除本条款中规定的明示声明外，您在此确认并同意，对于您使用和访问BITVENTURE 平台和/或服务，您未依赖任何其他书面或口头的声明或理解。<br><br>

15.14 您在此理解并同意BITVENTURE不对因以下原因引起或与之相关的任何损失承担责任：<br><br>

(a) 与数字资产有关的任何定价信息的任何不准确、缺陷或遗漏；<br><br>

(b) 任何该等数据的中断；<br><br>

(c) 该等信息传输中的任何错误或延迟；及<br><br>

(d) 因其他用户的行为、疏忽或违反本条款而造成的任何损害。<br><br>

15.15 BITVENTURE 无法确保或保证通过电子方式（包括互联网、无线连接、电子邮件、电话和 短信）向 BITVENTURE 传输或从BITVENTURE 接收的信息的安全性或保密性，因为 BITVENTURE 无法确保该等信息的传输信息始终受到保护。如果您有理由相信您的数据不再安全，您应该通过BITVENTURE 平台上公布的或不时通知用户的电子邮件地址、邮寄地址或电话号码联系 BITVENTURE。'=>'15.11 BITVENTURE が提供するサービスおよび情報または資料は、「現状のまま」および「利用可能な限り」提供されます。 Bitventure は、明示的か黙示的かを問わず、以下を含むがこれらに限定されない、あらゆる種類の保証を明示的に除外し、ユーザーは放棄します。<br><br>

(a) 商品性、特定目的への適合性、権利、および/または非侵害の黙示的保証、および<br><br>

(b) 履行の過程、取引の過程、または取引の利用から生じる保証。 <br><br>

15.12 第 15.11 条を制限することなく、ユーザーは以下のことを承認します。<br><br>

(a) BITVENTURE は、サービス、サービスにアクセスするために使用されるインターフェース、ウェブサイト、または BITVENTURE が提供または提供する情報や資料が正確、完全、信頼性が高く、最新で、エラーがなく、ウイルスがないことを表明または保証しません。有害なコンポーネントやその他の欠陥、および<br><br>

(b) BITVENTURE は、いかなる注文も実行、受理、記録、未処理のままであることを保証しません。 <br><br>

15.13 本規約に定められた明示的な記述を除き、お客様は、BITVENTURE プラットフォームおよび/またはサービスの使用およびアクセスに関して、他のいかなる書面または口頭の声明または理解にも依拠していないことをここに認め、これに同意するものとします。 <br><br>

15.14 お客様は、BITVENTURE が以下に起因または関連する損失に対して責任を負わないことを理解し、これに同意するものとします。<br><br>

(a) デジタル資産に関連する価格情報の不正確さ、欠陥、または脱落。<br><br>

(b) かかるデータの中断。<br><br>

(c) かかる情報の送信におけるエラーまたは遅延、および<br><br>

または (d) 他のユーザーの行為、不作為、または本規約の違反によって生じた損害。 <br><br>

15.15 BITVENTURE は、電子的手段 (インターネット、ワイヤレス接続、電子メール、電話、テキスト メッセージを含む) によって BITVENTURE との間で送受信される情報のセキュリティまたは機密性を確保または保証することはできません。BITVENTURE は、かかる情報の送信が常に保護されていることを保証できないからです。 。 自分のデータがもはや安全ではないと信じる理由がある場合は、BITVENTURE プラットフォームで公開されている、またはユーザーに随時通知されている電子メール アドレス、郵送先住所、または電話番号で BITVENTURE に連絡する必要があります。',
    
    '16 变更'=>'16 の変更',
    
    '16.1 BITVENTURE 有权修改、替换、补充或删除（均为"修订"）本条款或本条款的任何部分。<br><br>

16.2 BITVENTURE可向用户提供修订通知，透过通过发布修订后的条款并更改条款顶部的“最后更新”日期、通过向用户提供的电子邮件地址发送电子邮件、或通过我们自行决定的任何其他方式。任何修订将在将修订发布到 BITVENTURE 平台后或在我们传输信息时立即生效。这些修正案将立即适用于所有当前和后续的使用或服务。<br><br>

16.3 如果用户反对修订，用户的唯一救济措施是停止使用服务并关闭其帐户。 BITVENTURE 有权：<br><br>

(a) 根据本条款立即终止与用户之间的本协议；和<br><br>

(b) 暂停用户访问和使用服务。'=>'16.1 BITVENTURE は、本規約または本規約の一部を変更、置換、補足、または削除 (それぞれを「改訂」) する権利を留保します。 <br><br>

16.2 BITVENTURE は、改訂された規約を掲載して規約の冒頭にある「最終更新日」を変更することにより、ユーザーが提供した電子メール アドレスに電子メールを送信することにより、または当社の独自の裁量によりその他の方法により、改訂通知をユーザーに提供することがあります。 。 いかなる改訂も、BITVENTURE プラットフォームに改訂が投稿されるか、当社が情報を送信すると、直ちに有効になります。 これらの修正は、現在およびその後のすべての使用またはサービスに直ちに適用されます。 <br><br>

16.3 ユーザーが修正に反対する場合、ユーザーの唯一の救済策は、サービスの使用を中止し、アカウントを閉鎖することです。 BITVENTURE には次の権利があります。<br><br>

(a) 本規約に従って、ユーザーとの本契約を直ちに終了します。<br><br>

(b) ユーザーによる本サービスへのアクセスおよび利用を停止します。',
    
    '17 业务转让'=>'17 事業譲渡',
    
    '17.1 如发生将BITVENTURE的部分或全部业务转让给任何第三方，用户同意用户与BITVENTURE之间的业务关系转移，包括但不限于用户的：<br><br>

(a) 账户；<br><br>

(b) 资产；<br><br>

(c) 负债；和<br><br>

(d) 受保护的数据。<br><br>

17.2 如果BITVENTURE被第三方主体收购或合并，BITVENTURE保留转让或让与从用户处收集的信息作为收购、合并、出售或其他控制权变更的一部分的权利。'=>'17.1 BITVENTURE の事業の一部またはすべてが第三者に譲渡される場合、ユーザーは、ユーザーと BITVENTURE との間の以下の事業関係を譲渡することに同意するものとします。<br><br>

(a) アカウント;<br><br>

(b) 資産;<br><br>

(c) 負債、および<br><br>

(d) 保護されたデータ。 <br><br>

17.2 BITVENTURE が第三者に買収または合併される場合、BITVENTURE は、買収、合併、売却、またはその他の支配権の変更の一環として、ユーザーから収集した情報を移転または転送する権利を留保します。',
    
    '18 免责声明'=>'18 免責事項',
    
    '18.1 服务中断：基于互联网的特殊性，我们不保证服务不会中断；服务的及时性和安全性也不能保证，并且我们不承担非因我们而导致的任何服务中断的责任。<br><br>

18.2 网络安全：我们试图为用户提供安全网络环境，但是我们并不保证网站或其服务器没有病毒或其他潜在的有害因素；因此，用户应该使用行业认可的软件来检查和清除从本站下载的文件中的任何病毒。<br><br>

18.3 用户信息：我们不对用户所提供信息的保存、修改、删除或存储失败负责。我们也不会为非因我们故意而造成的印刷错误、疏忽等负责。我们有权但没有义务改善或纠正本站任何部分的任何遗漏和错误。<br><br>

18.4 网站的准确性、完整性和可靠性：除非我们以书面形式明确约定，我们对于用户以任何方式BITVENTURE平台所获得的任何内容信息，包括但不限于广告等，不保证其准确性、完整性、可靠性；对于用户因本站上的内容信息而购买、获取的任何产品、服务、信息或资料，我们不承担责任。用户自行承担使用BITVENTURE平台信息内容所导致的风险。<br><br>

18.5 用户意见：用户对BITVENTURE平台发布的用户评论仅代表用户个人观点。这并不意味着BITVENTURE平台同意他们的观点或确认他们的描述。BITVENTURE平台不承担任何用户评论引起的任何法律责任。<br><br>

18.6 公告：对于所有发给用户的通告，我们都将通过正式的页面公告、站内信、电子邮件、客服电话、手机短信或常规的信件送达。我们不对任何经其他渠道获得的中奖、优惠等活动或信息承担法律责任。<br><br>

18.7 收费、手续费、交易及其他费用：我们有权根据市场情况调整充值、手续费、交易和其他费用，并有权提前终止任何促销活动。'=>'18.1 サービスの中断: インターネットの特殊性に基づいて、当社はサービスが中断されないことを保証せず、サービスの適時性と安全性も保証できず、当社が引き起こしたものではないサービスの中断については責任を負いません。 <br><br>

18.2 ネットワーク セキュリティ: 当社はユーザーに安全なネットワーク環境を提供するよう努めていますが、Web サイトまたはそのサーバーにウイルスやその他の潜在的に有害な要素がないことを保証するものではありません。そのため、ユーザーは業界で認められたソフトウェアを使用してファイルをチェックし、クリーンアップする必要があります。このサイトからダウンロードされたウイルスは . <br><br>

18.3 ユーザー情報: 当社は、ユーザーが提供した情報の保存、変更、削除、または保存の失敗に対して責任を負いません。 また、弊社の故意ではない誤字・脱字等についても責任を負いかねます。 当社は、サイトのあらゆる部分の欠落や誤りを改善または修正する権利を留保しますが、義務はありません。 <br><br>

18.4 ウェブサイトの正確性、完全性および信頼性: 当社が書面で明示的に同意しない限り、当社は、広告などを含むがこれに限定されない、いかなる方法でも BITVENTURE プラットフォーム上でユーザーが取得したコンテンツ情報の正確性および完全性を保証しません。信頼性; 当社は、このサイトのコンテンツおよび情報に基づいてユーザーが購入または取得した製品、サービス、情報、またはマテリアルについては責任を負いません。 BITVENTUREプラットフォーム上の情報コンテンツを利用することで生じるリスクはユーザーが負担します。 <br><br>

18.5 ユーザーの意見: BITVENTURE プラットフォームに投稿されたユーザーのコメントは、ユーザーの個人的な見解のみを表すものです。 これは、BITVENTURE プラットフォームが彼らの見解に同意したり、その説明を確認したりすることを意味するものではありません。 BITVENTURE プラットフォームは、ユーザーのコメントから生じるいかなる法的責任も負いません。 <br><br>

18.6 お知らせ: 当社はすべてのお知らせを、公式ページでのお知らせ、サイトレター、電子メール、カスタマーサービスの電話番号、携帯電話のテキストメッセージ、または通常の手紙を通じてユーザーに配信します。 当社は、賞金、プロモーション、その他の活動や他のチャネルを通じて取得した情報に対して法的責任を負いません。 <br><br>

18.7 料金、手数料、取引およびその他の料金: 当社は、市況に基づいてリチャージ、手数料、取引およびその他の料金を調整する権利を有し、プロモーションを早期に終了する権利を有します。',
    
    '19 适用法律'=>'19 準拠法',
    
    '19.1 本条款、您对本服务的使用、由本条款直接或间接引发的任何类型或性质的任何权利主张、反诉或争议应受英格兰和威尔士法律管辖，并依其解释，无需考虑其冲突法规则。'=>'19.1 本規約、お客様によるサービスの使用、および本規約から直接的または間接的に生じるあらゆる種類または性質の請求、反訴、または紛争は、イングランドおよびウェールズの法律に準拠し、同法に従って解釈されるものとします。抵触法の規定。',
    
    '20 管辖和争议解决'=>'20 管轄権と紛争解決',
    
    '20.1 您确认并同意，如果发生任何争议、争论、分歧或权利主张，包括本条款的存在、有效性、解释、履行、违反或终止或由本条款引起的或与之相关的任何争议（"争议"），双方应首先根据届时有效的《香港国际仲裁中心调解规则》将争议提交香港国际仲裁中心（"HKIAC"）。<br><br>

20.2 如果在第20.1条中规定的调解请求提交后的九十（90)日内未通过签署和解协议的方式解决争议，则该等争议应提交HKIAC，根据提交仲裁通知时有效的《香港国际仲裁中心机构仲裁规则》通过仲裁最终解决。本仲裁条款适用的法律应为中华人民共和国香港特别行政区（"香港"）法律。<br><br>

20.3 您同意仲裁地为香港。仲裁员的人数应为三（3）名。我们应指定一（1）名仲裁员，您应指定一（1）名仲裁员。第三名仲裁员应由HKIAC的主席指定。该等仲裁员应自由选择，各方在选择仲裁员时不受任何指定名单的限制。仲裁程序应以英文进行。<br><br>

20.4 您同意我们不应被要求提供文件的一般发现信息，而仅可被要求提供与争议结果相关且对争议结果有实质意义的特定的、经识别的文件。<br><br>

20.5 任何仲裁裁决应为终局裁决，对各方均具有约束力，并可在任何有管辖权的法院被强制执行。'=>'20.1 お客様は、本規約の存在、有効性、解釈、履行、違反、終了を含む、紛争、論争、意見の相違、または請求が発生した場合、または本規約に起因または関連して生じた紛争が発生した場合に、その旨を承認し、これに同意するものとします（「紛争」）。 「」）、両当事者は、まず、その時点で有効な香港国際仲裁センター調停規則に従って、紛争を香港国際仲裁センター（「HKIAC」）に提出するものとします。 <br><br>

20.2 第 20.1 条に規定されている調停申請の提出後 90 日以内に和解契約に署名することによって紛争が解決されない場合、当該紛争は、有効な香港国際仲裁センターに従って HKIAC に提出されるものとします。仲裁通知が提出された時点で、「機関仲裁規則」は仲裁を通じて最終的に解決されるものとします。 この仲裁条項に適用される法律は、中華人民共和国香港特別行政区 (以下「香港」) の法律とします。 <br><br>

20.3 お客様は、仲裁地が香港であることに同意します。 仲裁人の数は 3 名とする。 当社は 1 人の仲裁人を任命し、お客様も 1 人の仲裁人を任命するものとします。 3 番目の仲裁人は、HKIAC の議長によって任命されます。 かかる仲裁人は自由に選択されるものとし、当事者は仲裁人の選択において指定されたリストによって制限されないものとします。 仲裁手続きは英語で行われるものとします。 <br><br>

20.4 お客様は、当社が文書に関する一般的な証拠開示情報の提供を求められるべきではなく、紛争の結果に関連し、重要な特定の特定された文書のみの提供を求められるべきであることに同意するものとします。 <br><br>

20.5 仲裁判断は最終的なものであり、両当事者を拘束するものとし、管轄権を有する裁判所で執行される場合があります。',
    
    '21 可分性、投诉和其他规定'=>'21 可分性、苦情およびその他の規定',
    
    '21.1 可分性：如果本条款的任何条款因任何原因被视为非法、无效或不可执行，则该条款应被视为可分的，不得影响任何其他条款的法律效力。<br><br>

21.2 投诉：如果您有任何投诉，反馈或问题，请通过Support Center联系我们的客户服务。当您联系我们时，请向我们提供您的姓名和电子邮件地址以及我们可能需要识别您的任何其他信息，以及您有哪些反馈，问题或投诉。<br><br>

21.3 其他：本条款规定了双方对本主题的全面理解，并取代所有之前的相关理解和沟通。与本条款所规定的内容不一致、相矛盾或有所增添的其他任何文件的条款和之中的任何条件，将不对我们具有约束力。您声明并保证向我们披露的与本服务条款相关的所有信息都是真实、准确和完整的。'=>'21.1 分離可能性: 本規約のいずれかの条項が何らかの理由で違法、無効、または法的強制力がないとみなされる場合、その条項は分離可能とみなされ、他の条項の法的効果には影響を与えないものとします。 <br><br>

21.2 苦情: 苦情、フィードバック、または質問がある場合は、サポート センターを通じてカスタマー サービスまでご連絡ください。 当社にご連絡いただく際は、お名前、メールアドレス、その他お客様を特定するために必要な情報、およびフィードバック、ご質問、苦情をお知らせください。 <br><br>

21.3 その他: 本規約は、この主題に関する当事者の包括的な理解を規定し、以前の関連するすべての理解およびコミュニケーションに優先します。 本規約に規定されている内容と矛盾する、矛盾する、または追加するその他の文書の規約は、当社を拘束するものではありません。 お客様は、本利用規約に関連して当社に開示されたすべての情報が真実、正確、完全であることを表明し、保証するものとします。',
    
    '22 定义与解释'=>'22 定義と説明',
    
    '解释'=>'説明する',
    
    '22.1 除非另有说明，否则在本条款中：<br><br>

(a) "一方"指 BITVENTURE 或用户，"各方"指 BITVENTURE 和用户；<br><br>

(b) "书面"包括任何能够发布的记录（无论是否以电子形式）；<br><br>

(c) "人"，无论大写与否，应根据上下文要求包括自然人或法人；<br><br>

(d) "条款"和"附表"分别指本条款的条款和附表；<br><br>

(e) "包括"和"不限于"或任何语句中的任何类似表达仅应解释为说明性的，不应限制该术语之前的词语；<br><br>

(f) "日"（或"天"）、"周"、"月"、"年"应参照公历解释；<br><br>

(g) 行为或行为过程应包括积极的作为和不作为；<br><br>

(h) 单数形式的术语包括复数，反之亦然；和<br><br>

(i) 适用法律法规中定义的术语与适用法律法规中的含义相同。<br><br>

22.2 当一个词或表达被赋予特定含义时，该词或表达的其他词性和语法形式具有相应的含义。<br><br>

22.3 条款和附表的目录和标题仅为方便起见而提供，不应影响对本条款的解释。<br><br>

22.4 除非本条款另有定义或除非上下文另有要求，否则适用法律法规中定义的术语与适用法律法规中定义的术语具有相同含义。<br><br>

22.5 本条款或其他文件的任何翻译仅为方便起见而提供，可能无法准确反映原始英文中包含的信息。如有不一致，应以本条款或其他文件的英文版本为准。'=>'22.1 特に明記されていない限り、本規約では次のとおりとします。<br><br>

(a) 「当事者」とは BITVENTURE またはユーザーを意味し、「当事者」とは BITVENTURE およびユーザーを意味します。<br><br>

(b) 「書面による」には、（電子形式かどうかにかかわらず）公開可能なあらゆる記録が含まれます。<br><br>

(c) 「人」には、大文字かどうかにかかわらず、文脈に応じて自然人または法人が含まれるものとします。<br><br>

(d) 「規約」および「スケジュール」とは、それぞれ本規約の規約およびスケジュールを意味します。<br><br>

(e) 文中の「含む」および「限定されない」または同様の表現は、例示のみとして解釈されるものとし、そのような用語の前にある単語を制限するものではありません。<br><br>

(f) 「日」（または「日」）、「週」、「月」、および「年」は、グレゴリオ暦を参照して解釈される必要があります。<br><br>

(g) 行為または行動過程には、積極的な行為と不作為が含まれるものとします。<br><br>

(h) 単数形の用語には複数形が含まれ、その逆も同様です。<br><br>

(i) 適用される法令で定義される用語は、適用される法令と同じ意味を持ちます。 <br><br>

22.2 単語や表現に特定の意味が与えられると、単語や表現の他の品詞や文法形式も対応する意味を持ちます。 <br><br>

22.3 規約とスケジュールの目次とタイトルは便宜のためにのみ提供されており、これらの規約の解釈には影響を与えません。 <br><br>

22.4 本規約で別段の定義がない限り、または文脈で別途要求される場合を除き、適用される法律および規制で定義される用語は、適用される法律および規制で定義される用語と同じ意味を有するものとします。 <br><br>

22.5 本規約またはその他の文書の翻訳は便宜のみを目的として提供されており、元の英語に含まれる情報を正確に反映していない場合があります。 矛盾がある場合には、本規約またはその他の文書の英語版が優先されるものとします。',
    
    '定义'=>'意味',
    
    '22.6 表中的词语应具有以下含义：'=>'22.6 表内の単語は次の意味を有するものとします。',
    
    '账户'=>'アカウント',
    
    '在 BITVENTURE 开立和维护的账户，供用户使用服务以及在 BITVENTURE 平台上进行交易，包括反映用户数字资产余额的任何数字资产子账户。在本条款中，“您的账户”是指您的账户和/或您可以控制或访问的任何账户，或如果您是代表、代理人或您拥有类似权限或角色的任何账户。'=>'ユーザーがサービスを利用し、BITVENTURE プラットフォーム上で取引を行うために BITVENTURE で開設および維持されるアカウント。ユーザーのデジタル資産残高を反映するデジタル資産サブアカウントも含まれます。 本規約において、「お客様のアカウント」とは、お客様のアカウントおよび/またはお客様が管理またはアクセスできるアカウント、またはお客様が代表者、代理人、または同様の権限または役割を有するアカウントを意味します。',
    
    '额外服务'=>'追加サービス',
    
    '塞舌尔注册公司 Aux Cayes FinTech Co. Ltd.提供的永续合约、期权、指数追踪和保证金贷款。'=>'無期限契約、オプション、インデックストラッキング、およびマージンローンは、セイシェルの登録会社である Aux Cayes FinTech Co. Ltd. によって提供されます。',
    
    '反洗钱计划'=>'マネーロンダリング防止プログラム',
    
    '通过基于风险的多层次管控体系，合理防范洗钱和恐怖融资活动。'=>'リスクベースのマルチレベルの管理および制御システムを通じて、マネーロンダリングやテロ資金供与活動を合理的に防止します。',
    
    '应用程序界面，一种连接功能，允许用户在 BITVENTURE 平台上操作其帐户。'=>'アプリケーション インターフェイス。ユーザーが BITVENTURE プラットフォーム上でアカウントを操作できるようにする接続機能です。',
    
    '适用法律法规'=>'適用される法令',
    
    '适用于在任何相关司法管辖区对 BITVENTURE、BITVENTURE 平台和/或用户的任何有权机构不时颁布、替换、修订、扩展、合并、替代和/或重新颁布的法律、法规和规则。'=>'适用于在任何相关司法管辖区对 BITVENTURE、BITVENTURE 平台和/或用户的任何有权机构不时颁布、替换、修订、扩展、合并、替代和/或重新颁布的法律、法规和规则。',
    
    '申请人'=>'申請者',
    
    '申请在 BITVENTURE 开立账户以在 BITVENTURE 平台上进行交易的人。'=>'BITVENTURE プラットフォームで取引するために BITVENTURE に口座開設を申請する人。',
    
    '资产'=>'資産',
    
    '数字资产或法币'=>'デジタル資産または法定通貨',
    
    '有权机构'=>'権限',
    
    '对 BITVENTURE、BITVENTURE 平台或任何用户的活动具有管辖权的任何政府、监管、司法、执法或公共机构（无论是在巴哈马、香港、巴西、新加坡、塞舌尔或任何相关司法管辖区）。'=>'BITVENTURE、BITVENTURE プラットフォーム、またはユーザーの活動を管轄する政府、規制当局、司法、法執行機関、または公的機関 (バハマ、香港、ブラジル、シンガポール、セーシェル、またはその他の関連管轄区域にかかわらず)。',
    
    '合约'=>'契約',
    
    '差价合约'=>'CFD',
    
    '客服'=>'顧客サービス',
    
    '为我们的客户和潜在客户提供有关问题、反馈或投诉的及时响应和解决方案的团队'=>'当社の顧客および潜在的な顧客に対して、質問、フィードバック、苦情に対するタイムリーな回答と解決策を提供するチーム',
    
    '暗网'=>'ダークウェブ',
    
    '充当非法商品市场的隐藏服务市场或任何其他服务或网站'=>'隠れたサービス マーケットプレイス、または違法な商品のマーケットプレイスとして機能するその他のサービスや Web サイト',
    
    '数字资产'=>'デジタル資産',
    
    '任何基于计算机网络加密协议的数字资产，可以 (i) 集中式或分散式，(ii) 封闭式或开源式，以及 (iii) 用作交换媒介和/或价值存储。此外，数字资产以单位表示；能够在有或没有条件或限制的情况下在点对点的基础上进行转移、存储和交易；并经 BITVENTURE 批准不时用于交易。为避免疑义，任何数字资产： (x) 在与另一数字资产或任何侧链相关的区块链之上的任何附加层上转移； (y) 是另一种数字资产的衍生品，具有增强的特性或功能，可以补充另一种数字资产或与另一种数字资产进行交互；将被视为与该等其他数字资产不同的数字资产，其与服务相关的使用将受到 BITVENTURE 的批准。数字资产还包括 NFT 和其他数字收藏品。'=>'(i) 集中型または分散型、(ii) クローズドまたはオープンソース、および (iii) 交換媒体および/または価値の保存として使用できる、コンピューター ネットワーク暗号化プロトコルに基づくデジタル資産。 さらに、デジタル資産は単位で表現され、条件や制限の有無にかかわらず、ピアツーピアベースで転送、保存、取引することができ、BITVENTURE の承認を得て随時取引に使用されます。 誤解を避けるために、デジタル資産は次のとおりです: (x) 別のデジタル資産またはサイドチェーンに関連するブロックチェーン上の追加レイヤーに転送されます; (y) 拡張機能を備えた別のデジタル資産の派生物です他のデジタル資産を補完または相互作用できるものは、他のデジタル資産とは異なるデジタル資産とみなされ、サービスに関連したその使用には BITVENTURE の承認が必要となります。 デジタル資産には、NFT やその他のデジタル収集品も含まれます。',
    
    '加强尽职调查'=>'デューデリジェンスの強化',
    
    '被指定为高风险的用户接受加强审查和尽职调查的项目。'=>'高リスクとして指定されたユーザーは、強化されたレビューとデューデリジェンスの対象となります。',
    
    '违约事件'=>'デフォルトのイベント',
    
    '以下任何事件：<br> <br>(a) 当到期时，您停止或暂停支付您的任何债务、贷款、信用额度、授信或任何等同物，或者无法或承认无法支付到期债务、贷款、信用额度、授信或任何等同物；<br> <br>(b) 您与您的一个或多个债权人开始谈判或达成任何和解、妥协、转让或安排，以重新安排您的任何债务（由于实际或预期的财务困难）；<br> <br>(c) 宣布暂停偿还您的任何债务；<br> <br> <br>(d) 就以下方面采取的任何行动、程序、流程或步骤：<br> <br> <br>  (i) 您的债务、资不抵债、破产、司法管理、清盘、解散、破产管理或重组（使用自愿安排、协议安排或其他方式）（视情况而定）（每一项都称为“破产事件”）；<br> <br>  (ii) 为准备、预期或关于任何破产事件的情形下暂停付款或暂缓付款；<br> <br>  (iii) 与您的任何债权人的和解、妥协、转让或安排；<br> <br>  (iv) 针对您或您的任何资产（或业务，如适用）委任清算人、接管人、行政接管人、受托人、司法管理人、管理人、强制管理人或其他类似管理人员； 或<br> <br>  (v) 保护您的债权人权利。<br> <br>(e) 您的资产价值低于您的负债价值（将或有负债和预期负债考虑在内）；<br> <br>(f) 您违反了本条款中的任何规定；<br> <br>(g) 如果您不是自然人，您停止或威胁停止您的业务；<br> <br>(h) 您无法合法履行或遵守本条款下的任何义务；<br> <br>(i) 针对您的资产实施、强制执行或申请提起扣押、查封、执行、征用、没收或其他类似法律程序，并且该等法律程序在 21 天内未解除或停止；<br> <br>(j) 关于您的资产上的债务有关的任何担保（“担保”）变得可执行；<br> <br> <br>(k) 任何担保，可能包括但不限于保证金：<br> <br> <br>  (i) 不再完全有效； 或<br> <br>  (ii) 被相关有担保债权人指称无效；<br> <br>(l) 您拒绝、撤销或表明有意拒绝或撤销您作为借款方的任何融资协议； 和/或<br> <br>(m) 在任何司法管辖区内发生的与您相关的类似于本定义下上述条款中所列事件的任何事件。'=>'以下のいずれかの事態:<br> <br>(a) あなたが、債務、ローン、信用枠、信用枠、またはその他の同等のものの支払いを期日までに停止または停止した場合、またはそれができない、またはできないことを認めた場合債務、期限内のローン、信用枠、信用延長、またはその他の同等物を支払う。<br> <br>(b) あなたは、1 人以上の債権者との交渉を開始するか、和解、妥協、譲渡、取り決めを締結します。 （実際のまたは予想される経済的困難のため）借金のスケジュールを変更する。<br> <br>（c） 借金の返済猶予を宣言する。<br> <br> <br>（d） 何らかの行動、手続きを行う。 、以下に関連するプロセスまたはステップ:<br> <br> <br> (i) お客様の債務、破産、破産、司法行政、清算、解散、管財人制度または組織再編（任意整理、協定スキームまたはその他の方法を使用） ）（場合に応じて））（それぞれ、「破産事由」）;<br> <br> (ii) 破産事由の準備、予期、またはそれに関連した支払いの一時停止または一時停止。 <br> <br> (iii) お客様の債権者との和解、妥協、譲渡、または取り決め; <br> <br> (iv) お客様またはその他の債権者に関する清算人、管財人、管理管財人、管財人の任命お客様の資産（または該当する場合は事業）の管理、司法管理者、管理者、強制管理者またはその他の同様の管理者の管理、または<br> <br> (v) 債権者の権利の保護。 <br> <br>(e) あなたの資産の価値があなたの負債の価値を下回っている（偶発的および予想される負債を考慮して）。<br> <br>(f) あなたが本規約のいずれかの条項に違反した。<br> <br> br> <br>(g) あなたが自然人ではない場合、事業を中止する、または中止すると脅迫する場合。<br> <br>(h) 本規約に基づく義務を合法的に履行または遵守することができない場合。 ;<br> < br>(i) お客様の資産に対する差押え、差押え、執行、収用、没収またはその他の同様の法的手続きを実施、強制または申請し、そのような法的手続きが 21 日以内に解除または停止されない場合。<br> <br> (j) お客様の資産に対する債務に関連するあらゆる担保 (以下「担保」) が執行可能になります。<br> <br> <br>(k) 保証金を含むがこれに限定されないあらゆる担保:<br> < br> <br> (i) 完全に有効でなくなった、または<br> <br> (ii) 関連する担保付債権者によって無効であると主張された。<br> <br>(l) あなたあなたが借り手である融資契約を拒否、取り消し、または拒否または取り消しの意図を示すこと、および/または<br> <br>(m) 上記に規定された事象と同様の管轄区域で発生したあらゆる事象この定義に基づく条項は、お客様に関するあらゆる管轄区域で発生します。',
    
    '法币'=>'法定通貨',
    
    '通过政府法令、法规或法律在其发行国指定为法定货币的政府发行货币。'=>'発行国の政府法、規制、または法律によって法定通貨として指定されている政府発行の通貨。',
    
    '成交'=>'取引をする',
    
    'BITVENTURE 平台上两个订单的完全或部分匹配导致交易的产生'=>'BITVENTURE プラットフォーム上の 2 つの注文が完全または部分的に一致すると、トランザクションが発生します。',
    
    '金融犯罪'=>'金融犯罪',
    
    '洗钱、恐怖主义融资、逃避经济制裁、逃税、贿赂和腐败，包括但不限于洗钱和恐怖主义融资犯罪，以及可能构成“市场滥用”的行为，如适用于 BITVENTURE 巴哈马、BITVENTURE香港、BITVENTURE 巴西、BITVENTURE 新加坡或Aux Cayes的适用法律法规所定义（视情况而定，且会不时修订）。'=>'マネーロンダリング、テロ資金供与、経済制裁の回避、脱税、贈収賄および汚職（マネーロンダリングおよびテロ資金供与犯罪を含むがこれらに限定されない）、および「市場乱用」に該当する可能性のある行為（BITVENTURE バハマ、BITVENTURE 香港、 BITVENTURE ブラジル、BITVENTURE は、シンガポールまたはオーカイの適用法および規制によって定義されます (状況に応じて、および随時修正される可能性があります)。',
    
    '不可抗力'=>'不可抗力',
    
    '超出 BITVENTURE 或用户合理控制范围的事件，该事件会阻止或严重阻碍 BITVENTURE 或用户履行其任何义务，包括但不限于：<br> <br>(a) 天灾、火灾、风暴、暴风雨、爆炸、洪水、地震、地陷或任何其他自然灾害；<br> <br>(b) 战争行为、恐怖主义、骚乱、内乱、军事行动、叛乱、叛乱或革命以及任何其他类似行为；<br> <br>(c) 流行病；<br> <br>(d) 电力、通信渠道、硬件、软件、互联网连接和信息系统的故障或中断；<br> <br>(e) 国家或政府的行为、政治干预、制裁和禁运<br> <br>(f) 任何其他类似行为或事件、中断、错误、扭曲或延误，前提是该等事件不是一方欺诈、重大过失或故意违约的结果。'=>'BITVENTURE またはユーザーの合理的な制御を超えたイベント。BITVENTURE またはユーザーの義務の履行を妨げ、または重大な妨げとなるイベント。これには以下が含まれますが、これらに限定されません。<br> <br>(a) 天災、火災、嵐、嵐、爆発、洪水、地震、地盤沈下、またはその他の自然災害。<br> <br>(b) 戦争行為、テロ行為、暴動、内戦、軍事行動、反乱、反乱または革命、およびその他の類似の行為。 <br> <br> (c) 疫病;<br> <br>(d) 電力、通信チャネル、ハードウェア、ソフトウェア、インターネット接続および情報システムの障害または中断。<br> <br>(e) 行為州または政府、政治的介入、制裁および禁輸措置<br> <br>(f) その他の同様の行為または出来事、中断、誤り、歪曲または遅延。ただし、かかる出来事が詐欺、重大な過失、または故意の債務不履行の結果でない場合に限ります。パーティーによって。',
    
    '永续合约'=>'無期限契約',
    
    '在后来日期买卖加密货币的法律合约'=>'後日暗号通貨を売買するための法的契約',
    
    '硬分叉'=>'ハードフォーク',
    
    '当区块链协议发生根本性变化以致于与旧版本不兼容时发生。参与旧区块链交易的各方必须升级到新区块链才能继续验证交易。但是，不升级的各方可以继续单独支持和验证旧区块链协议上的交易。硬分叉可以是有计划的，也可以是无计划的（有争议的）。'=>'ブロックチェーン プロトコルが根本的に変更され、古いバージョンと互換性がなくなる場合に発生します。 古いブロックチェーン上のトランザクションに関与する当事者は、トランザクションの検証を続けるために新しいブロックチェーンにアップグレードする必要があります。 ただし、アップグレードしない当事者は、引き続き独自に古いブロックチェーン プロトコルでのトランザクションのサポートと検証を行うことができます。 ハードフォークは計画的に行われることもあれば、計画外に行われることもあります (議論の余地があります)。',
    
    '间接损失'=>'間接的な損失',
    
    '以任何方式与特殊、间接、偶然、惩戒性、惩罚性、多重或后果性损失相关的任何损失，包括业务或机会、客户或合同的损失，间接费用、管理或员工时间的损失，预期利润或收入或其他财务损失利益、硬件或软件使用损失、数据或信息丢失或数据损坏（包括因数字货币价格数据的任何不准确、缺陷或遗漏引起或与之相关的损失；该等数据传输中的任何错误或延迟; 和/或任何该等数据的任何中断），或业务中断造成的损失、声誉或商誉的损失，无论是否：<br> <br>(a) 一方已被告知恢复该等损失的可能性或可能性；或者<br> <br>(b) 根据合同、侵权、严格责任或任何其他法律理论产生。'=>'特別、間接的、付随的、懲罰的、懲罰的、複合的または結果的損害に何らかの形で関連する損失。これには、事業または機会の損失、顧客または契約の損失、諸経費の損失、経営陣または従業員の時間の損失、予想される利益または収入の損失が含まれます。その他の金銭的利益、ハードウェアまたはソフトウェアの使用損失、データまたは情報の損失、またはデータの破損（デジタル通貨の価格データの不正確さ、欠陥、欠落に起因または関連して生じる損失、データの送信における損失を含む）以下の場合にかかわらず、データのエラーや遅延、および/またはかかるデータの中断）、または事業中断による損失、評判や信用の喪失、以下の場合があります。<br> <br>(a) 当事者がデータの回復について通知を受けているかどうか。かかる損失の可能性または可能性、または<br> <br>(b) 契約、不法行為、無過失責任、またはその他の法理論に基づいて発生するもの。',
    
    '损失'=>'損失',
    
    '任何索赔、要求、诉讼、程序、责任、费用（包括法律和专业费用）、成本、收费、伤害、损害赔偿、罚款、处罚或价值缩减。'=>'あらゆる請求、要求、訴訟、訴訟手続き、責任、出費（弁護士費用および専門家費用を含む）、コスト、請求、傷害、損害、罰金、罰金、または価値の減額。',
    
    '保证金'=>'マージン',
    
    '如上文第 1 条所述，您为开立和维持交易而需要支付的金额'=>'上記第 1 項に規定されている、トランザクションの開始と維持に支払う必要がある金額',
    
    '保证金贷款'=>'マージンローン',
    
    '点对点借贷服务，允许用户相互借入/借出数字资产并赚取奖励'=>'ユーザー同士でデジタル資産を貸し借りして報酬を獲得できるピアツーピアレンディングサービス',
    
    '自然人'=>'自然人',
    
    '任何个人及其财产和个人代表。'=>'あらゆる個人、その財産、および個人の代表者。',
    
    '通知'=>'通知する',
    
    'BITVENTURE 向用户发出的具有约束力的通讯，不时需要通知用户与 BITVENTURE 平台的正常运行和用户使用服务相关的具体事项，包括但不限于政策、费用或任何其他变更相关事项。'=>'BITVENTURE がユーザーに発行する拘束力のある通信では、BITVENTURE プラットフォームの通常の操作およびユーザーによるサービスの使用に関する特定の事項 (ポリシー、料金、その他の変更に関する事項を含むがこれらに限定されない) を随時ユーザーに通知する場合があります。',
    
    '仲裁通知'=>'仲裁通知',
    
    '表明一方打算将争议提交给一名或多名仲裁员的文件，仲裁员对争议作出有约束力的决定'=>'当事者が紛争について拘束力のある決定を下す 1 人以上の仲裁人に紛争を提出するつもりであることを記載した文書',
    
    'BITVENTURE巴哈马、BITVENTURE香港、BITVENTURE 巴西、BITVENTURE 新加坡或Aux Cayes (视情况适用于各自的用户)。'=>'BITVENTURE バハマ、BITVENTURE 香港、BITVENTURE ブラジル、BITVENTURE シンガポール、または Aux Cayes (各ユーザーに該当する)。',
    
    'BITVENTURE 平台'=>'ビットベンチャープラットフォーム',
    
    '通过 [BITVENTURE.com](http://BITVENTURE.com/)、API 或 BITVENTURE 运营的移动应用程序访问在线平台。'=>'[BITVENTURE.com](http://BITVENTURE.com/)、API、または BITVENTURE が運営するモバイル アプリケーションを通じてオンライン プラットフォームにアクセスします。',
    
    '订单'=>'注文',
    
    '与某交易相关的指示'=>'お取引に関するご案内',
    
    '点对点匹配服务，允许用户相互交换他们的法币和数字资产。'=>'ユーザーが法定通貨とデジタル資産を相互に交換できるようにするピアツーピアのマッチング サービスです。',
    
    '禁止业务'=>'禁止されている業務',
    
    '第3条所列的禁止性业务'=>'第3条に掲げる禁止業務',
    
    '关联方'=>'関係者',
    
    'BITVENTURE 的关联公司、子公司、姊妹公司、联营公司及/或相关公司。'=>'BITVENTURE の関連会社、子会社、姉妹会社、関連会社および/または関連会社。',
    
    '限制地区'=>'立ち入り禁止エリア',
    
    '如第 2.2 条所述，BITVENTURE 不提供或仅提供有限服务的地点，BITVENTURE 可能会不时更新地区名单。'=>'セクション 2.2 に記載されているように、BITVENTURE は、BITVENTURE が提供しない、または限られたサービスのみを提供する場所のリストを随時更新する場合があります。',
    
    '风险声明'=>'リスクステートメント',
    
    'BITVENTURE就第6条规定的BITVENTURE平台交易风险向用户作出的声明'=>'第6条に定めるBITVENTUREプラットフォーム上での取引のリスクに関してBITVENTUREがユーザーに対して表明した声明',
    
    '服务'=>'仕える',
    
    'BITVENTURE 根据本条款向用户提供的服务，包括在 BITVENTURE 平台上的交易和用户数字资产的托管。'=>'本規約に従ってBITVENTUREがユーザーに提供するサービスには、BITVENTUREプラットフォームでの取引とユーザーのデジタル資産の保管が含まれます。',
    
    '现货服务'=>'スポットサービス',
    
    'BITVENTURE提供的通过 (a) C2C（点对点）或(b)集中交易平台进行的数字资产的现货交易。'=>'BITVENTURE は、(a) C2C (ピアツーピア) または (b) 集中取引プラットフォームを通じてデジタル資産のスポット取引を提供します。',
    
    '止损单'=>'ストップロス注文',
    
    '指第 6.74 条所述的止损功能'=>'第6.74条に記載されているストップロス機能を指します',
    
    '本条款'=>'本規約',
    
    '本服务条款和所有附表、产品详细信息、提及的任何辅助文件及其任何修订。为避免疑义，本协议取代并替代您与我们之间之前生效的任何客户协议。'=>'これらの利用規約およびすべてのスケジュール、製品の詳細、参照されたサポート文書、およびその修正。 誤解を避けるため、本契約は、お客様と当社の間で以前に有効であった顧客契約に優先し、置き換えます。',
    
    '交易'=>'トランザクション',
    
    'BITVENTURE 平台上由两个订单执行产生的交易'=>'BITVENTURE プラットフォームでの 2 つの注文の実行から生じたトランザクション',
    
    '用户'=>'ユーザー',
    
    '使用 BITVENTURE 平台、BITVENTURE 根据本条款向其提供服务并同意本条款的自然人或法人实体（例如企业或机构客户）。 为避免疑义，用户可以包括从事第 4.6 条所述交易活动的关联方。'=>'BITVENTURE プラットフォームを使用し、BITVENTURE が本規約に従ってサービスを提供し、本規約に同意する自然人または法人 (企業または機関顧客など)。 誤解を避けるために、ユーザーには、セクション 4.6 に記載されている取引活動に従事する関連当事者が含まれる場合があります。',
    
    
    
    
    
    
    
    
    
    
    
    
    
    
    
    
    
    
    
    '恭喜获得'=>'取得',
    '发生错误'=>'エラー',
    '规则说明'=>'ルールの説明',
    '空投福利'=>'エアドロップのメリット',
    '空投'=>'空中',

    "BITVENTURE（bitventure.online）是全球著名的数字资产交易平台之一，主要面向全球用户提供比特币、莱特币、<br>以太币等数字资产的币币和衍生品交易服务。"=>"BITVENTURE (bitventure.online) は世界的に有名なデジタル資産取引プラットフォームの 1 つで、主にビットコイン、ライトコイン、イーサリアムなどのデジタル資産の通貨およびデリバティブ取引サービスを世界中のユーザーに提供しています。",
    "愿景"=>"ビジョン",
    "在追求全体同事物质和精神幸福的同时，推动区块链和数字资产走进全球亿万用户的生活。"=>"すべての同僚の物質的および精神的な幸福を追求しながら、私たちは世界中の何億人ものユーザーの生活にブロックチェーンとデジタル資産を促進していきます。",
    "使命"=>"ミッション",
    "通过区块链和数字资产让世界变得更透明、更美好。"=>"ブロックチェーンとデジタル資産を通じて世界をより透明でより良いものにしましょう。",
    "关于数字资产"=>"デジタルアセットについて",
    '数字货币是一种使用密码学原理来确保交易安全的交易媒介。与美元等法币不同，数字货币并没有实体形式。<span style="color:#00e">Bitcoin (BTC)、Ethereum (ETH) 和 Polkadot (DOT)</span> 等热门数字货币以区块链作为底层技术，充当去中心化的数字分类账。<br><br>

所有数字货币交易都记录在区块链中，一经确认和验证就无法更改。与传统货币由银行维护中心化分类账不同，数字货币交易在公共区块链上进行，任何人都可以访问。

此外，根据共识机制，人人都可以验证数字货币交易并将其添加到区块链，从而实现去中心化。<br><br>


随着三星、贝莱德、摩根士丹利和 Alphabet 等全球领先公司纷纷入局投资，人们相信区块链技术将彻底改变全球金融体系。<br><br>

数字货币为您开启了通往去中心化金融世界的大门，让您能够探索前沿技术带来的无限可能。<br><br>

现在，您可以通过 Apple Pay、Visa、Mastercard、MoonPay 和银行转账等支付方式购买各种热门数字货币，如<span style="color:#00e"> Tether (USDT)、Polygon (MATIC) 和狗狗币 (DOGE) </span>等。您还可以通过 <span style="color:#00e">BITVENTURE</span>闪兑 兑换现有数字资产，无任何交易手续费，亦没有价格滑点；或者在BITVENTURE C2C 交易市场上直接从其他卖家处购买数字货币。'=>'デジタル通貨は、暗号原理を使用して取引の安全性を確保する交換媒体です。 米ドルなどの法定通貨とは異なり、デジタル通貨には物理的な形がありません。 <span style="color:#00e">ビットコイン (BTC)、イーサリアム (ETH)、ポルカドット (DOT)</span> などの人気のデジタル通貨は、基礎となるテクノロジーとしてブロックチェーンを使用し、分散型デジタル台帳として機能します。 <br><br>

すべてのデジタル通貨取引はブロックチェーンに記録され、一度確認および検証されると変更することはできません。 銀行が集中台帳を管理する従来の通貨とは異なり、デジタル通貨取引は誰でもアクセスできるパブリック ブロックチェーン上で行われます。

さらに、コンセンサスメカニズムに従って、誰もがデジタル通貨取引を検証し、ブロックチェーンに追加できるため、分散化が実現します。 <br><br>


サムスン、ブラックロック、モルガン・スタンレー、アルファベットなどの世界有数の企業が投資しているため、人々はブロックチェーン技術が世界の金融システムに革命を起こすと信じています。 <br><br>

デジタル通貨は分散型金融の世界への扉を開き、最先端のテクノロジーがもたらす無限の可能性を探求できるようにします。 <br><br>

Apple Pay、Visa、Mastercard、MoonPay、銀行振込コイン (DOGE) などの支払い方法を介して、Tether (USDT)、Polygon (MATIC)、Doge などのさまざまな人気のデジタル通貨を購入できるようになりました。 また、<span style="color:#00e">BITVENTURE</span> フラッシュ交換を通じて既存のデジタル資産を取引手数料や価格スリッページなしで引き換えたり、BITVENTURE C2C 取引市場の他の企業から直接引き換えたりすることもできます。売り手',
    '从世界范围来看，目前主流业界对比特币主要有5种观点，共识正在逐步形成。'=>'世界的な観点から見ると、主流業界では現在、ビットコインに関して 5 つの主要な見解があり、徐々にコンセンサスが形成されつつあります。',
    '第一，比特币是一种虚拟商品，有一定的投资属性；<br><br>

第二，比特币是一种点对点支付手段，未来有挑战Visa垄断地位的可能性；<br><br>

第三，比特币区块链作为一种底层区块链，为其他的公有区块链提供共识解决方案，比特币本身是使用这个底层区块链的手续费，比特币区块链未来可能成为其他区块链应用的基础设施；<br><br>

第四，比特币是一种互联网上的虚拟货币，拥有一定的货币属性，在特定的互联网社区里有一定的支付属性；<br><br>

第五，比特币是一种类似黄金的储备资产，因其标准化、可拆分、可在线传输等特点，在支付效率、保存成本等方面有巨大优势，未来有可能成为“数字黄金”，并且是在价值互联网时代可能取代黄金的一种全球性资产。<br><br>


大部分国家目前不承认比特币是货币，而是把他定义成一种虚拟商品，但已有不少国家已经制定相应政策规范或支持其发展，并从中立渐趋积极。美国把比特币纳入传统金融监管体系，要求比特币相关企业需要申请MTL(货币传输牌照)，纽约州政府还推出了专门的BitLicense来监管比特币；欧洲多国对比特币一直采取相对积极的态度，部分国家把比特币公司纳入沙箱监管，部分国家强调比特币的经济活动需要按规定纳税；日本FSA正式承认比特币和数字货币的货币地位，规定数字货币交易所必须在FSA登记注册；俄罗斯曾经推出过比特币禁令，在多国出台相应政策后，俄罗斯已放开比特币交易；印度央行行长Raghuram Rajan认为，在更深入地了解比特币之前，不应强烈干预，而是深入研究。'=>'まず、ビットコインは仮想商品であり、特定の投資特性を持っています。<br><br>

第二に、ビットコインはピアツーピアの支払い方法であり、将来的には Visa の独占に挑戦する可能性があります。<br><br>

第三に、ビットコイン ブロックチェーンは、基礎となるブロックチェーンとして、他のパブリック ブロックチェーンにコンセンサス ソリューションを提供します。ビットコイン自体は、この基礎となるブロックチェーンを使用するための手数料です。ビットコイン ブロックチェーンは、他のブロックチェーン アプリケーションのインフラストラクチャになる可能性があります。<br><br>

第 4 に、ビットコインはインターネット上の仮想通貨であり、特定のインターネット コミュニティにおいて特定の通貨属性と特定の支払い属性を持ちます。<br><br>

第五に、ビットコインは金と同様の準備資産であり、標準化、分割可能、オンライン送信などの特徴により、決済効率や保管コストなどの点で大きな利点があり、将来的には「デジタルゴールド」となる可能性があります。これは、価値のあるインターネットの時代に金に代わる可能性のある世界的な資産です。 <br><br>


現在、ほとんどの国がビットコインを通貨として認めておらず、仮想商品と定義していますが、多くの国が相応の政策規制を策定したり、ビットコインの開発を支援したりするなど、中立から徐々に前向きになってきています。 米国はビットコインを伝統的な金融規制システムに組み込んでおり、ビットコイン関連企業にMTL（送金ライセンス）の申請を義務付けているほか、ニューヨーク州政府もビットコインを監督する特別なビットライセンスを立ち上げており、多くの欧州諸国は常に採用している。ビットコインに対して比較的前向きな姿勢. 一部の国ではビットコイン企業をサンドボックス監督の対象に含めており、一部の国ではビットコインの経済活動には規制に従って課税する必要があると強調している; 日本の金融庁はビットコインとデジタル通貨の通貨地位を正式に認めており、次のように規定しているデジタル通貨取引所は金融庁に登録する必要がある; ロシアはビットコイン禁止を開始した後、多くの国が対応する政策を導入した後、ビットコイン取引を自由化した; インド中央銀行のラグラム・ラジャン総裁は、ビットコインをより深く理解する前に、強力な介入ではなく、徹底的な調査が必要です。',
    '第一，比特币是一种虚拟商品，有一定的投资属性；'=>'「第一に、ビットコインは仮想商品であり、特定の投資特性を持っています。',
    '第二，比特币是一种点对点支付手段，未来有挑战Visa垄断地位的可能性；'=>'第二に、ビットコインはピアツーピアの支払い方法であり、将来的にはVisaの独占に挑戦する可能性があります。',
    '第三，比特币区块链作为一种底层区块链，为其他的公有区块链提供共识解决方案，比特币本身是使用这个底层区块链的手续费，比特币区块链未来可能成为其他区块链应用的基础设施；'=>'第三に、基礎となるブロックチェーンとして、ビットコイン ブロックチェーンは他のパブリック ブロックチェーンにコンセンサス ソリューションを提供します。ビットコイン自体は、この基礎となるブロックチェーンを使用するための手数料です。ビットコイン ブロックチェーンは、他のブロックチェーン アプリケーションのインフラストラクチャになる可能性があります。',
    '第四，比特币是一种互联网上的虚拟货币，拥有一定的货币属性，在特定的互联网社区里有一定的支付属性；'=>'第 4 に、ビットコインはインターネット上の仮想通貨であり、特定のインターネット コミュニティにおいて特定の通貨属性と特定の支払い属性を持ちます。',
    '第五，比特币是一种类似黄金的储备资产，因其标准化、可拆分、可在线传输等特点，在支付效率、保存成本等方面有巨大优势，未来有可能成为“数字黄金”，并且是在价值互联网时代可能取代黄金的一种全球性资产。'=>'第五に、ビットコインは金と同様の準備資産であり、標準化、分割可能、オンライン送信などの特徴により、決済効率や保管コストなどの点で大きな利点があり、将来的には「デジタルゴールド」となる可能性があります。これは、価値のあるインターネットの時代に金に代わる可能性のある世界的な資産です。',
    '大部分国家目前不承认比特币是货币，而是把他定义成一种虚拟商品，但已有不少国家已经制定相应政策规范或支持其发展，并从中立渐趋积极。美国把比特币纳入传统金融监管体系，要求比特币相关企业需要申请MTL(货币传输牌照)，纽约州政府还推出了专门的BitLicense来监管比特币；欧洲多国对比特币一直采取相对积极的态度，部分国家把比特币公司纳入沙箱监管，部分国家强调比特币的经济活动需要按规定纳税；日本FSA正式承认比特币和数字货币的货币地位，规定数字货币交易所必须在FSA登记注册；俄罗斯曾经推出过比特币禁令，在多国出台相应政策后，俄罗斯已放开比特币交易；印度央行行长Raghuram Rajan认为，在更深入地了解比特币之前，不应强烈干预，而是深入研究。'=>'現在、ほとんどの国がビットコインを通貨として認めておらず、仮想商品と定義していますが、多くの国が相応の政策規制を策定したり、ビットコインの開発を支援したりするなど、中立から徐々に前向きになってきています。 米国はビットコインを伝統的な金融規制システムに組み込んでおり、ビットコイン関連企業にMTL（送金ライセンス）の申請を義務付けているほか、ニューヨーク州政府もビットコインを監督する特別なビットライセンスを立ち上げており、多くの欧州諸国は常に採用している。ビットコインに対して比較的前向きな姿勢. 一部の国ではビットコイン企業をサンドボックス監督の対象に含めており、一部の国ではビットコインの経済活動には規制に従って課税する必要があると強調している; 日本の金融庁はビットコインとデジタル通貨の通貨地位を正式に認めており、次のように規定しているデジタル通貨取引所は金融庁に登録する必要がある; ロシアはビットコイン禁止を開始した後、多くの国が対応する政策を導入した後、ビットコイン取引を自由化した; インド中央銀行のラグラム・ラジャン総裁は、ビットコインをより深く理解する前に、強力な介入ではなく、徹底的な調査が必要です。',
    '数字货币是一种使用密码学原理来确保交易安全的交易媒介。与美元等法币不同，数字货币并没有实体形式。<span style="color:#00e">Bitcoin (BTC)、Ethereum (ETH) 和 Polkadot (DOT)</span> 等热门数字货币以区块链作为底层技术，充当去中心化的数字分类账。'=>'デジタル通貨は、暗号原理を使用して取引の安全性を確保する交換媒体です。 米ドルなどの法定通貨とは異なり、デジタル通貨には物理的な形がありません。 <span style="color:#00e">ビットコイン (BTC)、イーサリアム (ETH)、ポルカドット (DOT)</span> などの人気のデジタル通貨は、基礎となるテクノロジーとしてブロックチェーンを使用し、分散型デジタル台帳として機能します。',
    '所有数字货币交易都记录在区块链中，一经确认和验证就无法更改。与传统货币由银行维护中心化分类账不同，数字货币交易在公共区块链上进行，任何人都可以访问。'=>'すべてのデジタル通貨取引はブロックチェーンに記録され、一度確認および検証されると変更することはできません。 銀行が集中台帳を管理する従来の通貨とは異なり、デジタル通貨取引は誰でもアクセスできるパブリック ブロックチェーン上で行われます。',
    '此外，根据共识机制，人人都可以验证数字货币交易并将其添加到区块链，从而实现去中心化。'=>'さらに、コンセンサスメカニズムに従って、誰もがデジタル通貨取引を検証し、ブロックチェーンに追加できるため、分散化が実現します。',
    '随着三星、贝莱德、摩根士丹利和 Alphabet 等全球领先公司纷纷入局投资，人们相信区块链技术将彻底改变全球金融体系。'=>'サムスン、ブラックロック、モルガン・スタンレー、アルファベットなどの世界有数の企業が投資しているため、人々はブロックチェーン技術が世界の金融システムに革命を起こすと信じています。',
    '数字货币为您开启了通往去中心化金融世界的大门，让您能够探索前沿技术带来的无限可能。'=>'デジタル通貨は分散型金融の世界への扉を開き、最先端のテクノロジーがもたらす無限の可能性を探求できるようにします。',
    '现在，您可以通过 Apple Pay、Visa、Mastercard、MoonPay 和银行转账等支付方式购买各种热门数字货币，如<span style="color:#00e"> Tether (USDT)、Polygon (MATIC) 和狗狗币 (DOGE) </span>等。您还可以通过 <span style="color:#00e">BITVENTURE</span>闪兑 兑换现有数字资产，无任何交易手续费，亦没有价格滑点；或者在BITVENTURE C2C 交易市场上直接从其他卖家处购买数字货币。'=>'Apple Pay、Visa、Mastercard、MoonPay、銀行振込コイン (DOGE) などの支払い方法を介して、Tether (USDT)、Polygon (MATIC)、Doge などのさまざまな人気のデジタル通貨を購入できるようになりました。 また、<span style="color:#00e">BITVENTURE</span> フラッシュ交換を通じて既存のデジタル資産を取引手数料や価格スリッページなしで引き換えたり、BITVENTURE C2C 取引市場の他の企業から直接引き換えたりすることもできます。売り手。',













    
    "区号"=>"市外局番",
    "手机号"=>"携帯電話",
    "手机"=>"携帯電話",
    "请输入收款人姓名"=>"受取人の名前を入力してください",
    "收款人姓名"=>"受取人の名前",
    "银行名称"=>"銀行名",
    "关于我们"=>"私たちに関しては",
    "MSB认证"=>"MSB認定",
    "提现密码"=>"出金パスワード",
    "一直以来担任全球加密货币领导者"=>"世界の暗号通貨リーダーとして一貫してサービスを提供",
    "24小时交易量"=>"24時間取引量",
    "预计盈利"=>"期待利益",
    "暂无订单"=>"まだ注文がありません",
    "查看更多"=>"続きを見る",
    "请输入提现密码"=>"出金パスワードを入力してください",
    "禁止提币,请联系客服"=>"引き出しは禁止されています。カスタマーサービスにお問い合わせください",
        "提现密码错误"=>"出金パスワードエラー",
    
    "建仓" => "買う",
    "正在结算中" => "請求する",
    "继续下单" => "注文を続ける",
    
    "体验合约详情" => "契約の詳細を体験する",
    
    "体验金" => "ゴールドを体験",
    
    "体验金余额不足" => "トライアル資金のバランスが不十分",
    "体验金下单" => "経験",
    "体验订单建仓成功" => "注文開始の成功を体験してください",
    "体验订单建仓失败" => "エクスペリエンスオーダーの開始に失敗しました",
    "体验记录" => "経験記録",
    "结算倒计时" => "秒読み",
    "倒计时" => "秒読み",
    "合约体验订单" => "経験順序",
    
    "立即参与" => "今すぐ参加する",
    "登陆时间" => "ログイン時間",
    "二代会员" => "第二世代メンバー",
    "市价交易" => "市場取引",
    "名称" => "名前",
    
    
    "已达到限购数量" => "制限数量に達しました。",
    "已结算" => "勘定済み",
    "待结算" => "決済待ち",
    "请输入转账额度" => "振替限度額を入力してください。",
    
    "自定义金额" => "カスタム金額",
    "选择投资金额" => "投資金額の選択",
    "请输入金额" => "金額を入力してください",
    "不能小于最低投资额度" => "最低投資額を下回ってはいけない。",
    "请选择或输入投入金额" => "投入金額を選択または入力してください。",
    "用户名或密码错误" => "ユーザ名またはパスワードが間違っています。",
    "该账号不是代理" => "このアカウントはプロキシではありません。",
    "代理系统" => "エージェントシステム",
    "输入代理账号" => "プロキシアカウントを入力",
    "代理中心" => "エージェントセンター",
    "初始化搜索" => "検索を初期化",
    "邮箱账号" => "メールアドレス",
    "请输入邮箱账号" => "メールアドレスを入力してください。",
    "会员账号" => "会員番号",
    "注册IP" => "IPを登録する",
    "推荐人" => "推薦人",
    "认证状态" => "認証状態",
    "合约建仓订单列表" => "倉庫建て注文書",
    "合约平仓订单列表" => "平倉注文",
    "请选择正确的充值通道网络，否则资产将不可找回" => "正しいチャージチャンネルのネットワークを選択してください。資産は探し出せません。",
    "已读" => "既読",
    "未读" => "未読",
    
    
    
    
	"合约详情" => "契約の詳細",
	"合约金额" => "契約金額",
	"合约时长" => "長さ",
	"分钟" => "分",
	"买涨" => "多く作る",
	"买跌" => "暇を作る",
	"合约状态" => "状態",
	"结算成功" => "決済が成功しました",
	"未结算" => "未決済",
	"建仓单价" => "建倉単価",
	"建仓时间" => "倉庫建て時間",
	"平仓单价" => "平倉単価",
	"平仓时间" => "平倉時間",
	"盈亏金额" => "損益金額",
	"合约记录" => "契約記録",
	"暂时没有充值记录" => "チャージ記録がありません。",
	"交易对" => "取引ペア",
	"投入金额" => "投入額",
	"秒合约" => "契約",
	"最低" => "最低",
	"最高" => "最高",
	"量" => "量を測る",
	"确认订单" => "注文を確認する",
	"订单类型" => "オーダーの種類",
	"到期时间" => "締切時間",
	"收益率" => "収益率",
	"投资金额" => "投資額",
	"账户余额" => "残額",
	"方向" => "方向",
	"现价" => "現金",
	"金额" => "金額",
	"全部" => "全部",
	"没有获取数据" => "データが取得されていません",
	"首页" => "首页",
	"交易" => "交易",
	"矿机" => "鉱機",
	"合约" => "契約",
	"资产" => "資産",
	"请选择结算时间" => "決済時間を選んでください。",
	"请选择投入金额" => "投入金額を選択してください。",
	"缺少重要参数" => "重要なパラメータがありません",
	"发币时间" => "貨幣の配給時間",
	"公告管理" => "公告管理",
	"没有公告发布" => "公告なし",
	"消息管理" => "メッセージ管理",
	"完成" => "完了",
	"通知" => "通知",
	"没有通知记录" => "通知記録がありません",
	"全部已读" => "既読",
	"密码" => "パスワード",
	"为了您的资金安全，登陆密码修改后24小时以内不允许提现" => "あなたの資金安全のために、パスワードを登録して修正してから24時間以内に現金を引き出すことができません。",
	"旧密码" => "古いパスワード",
	"新密码" => "新しいパスワード",
	"请输入旧密码" => "古いパスワードを入力してください",
	"请输入新密码" => "新しいパスワードを入力してください",
	"请输入确认密码" => "確認パスワードを入力してください。",
	"提交" => "送信",
	"两次输入的密码不一致" => "二回入力したパスワードが一致しません。",
	"邀请" => "Invitation",
	"我的邀请码" => "招待",
	"复制邀请链接" => "Copy",
	"复制成功" => "招待リンクをコピー",
	"语言" => "言語",
	"帮助中心" => "ヘルプセンター",
	"新通知" => "新規お知らせ",
	"修改密码" => "パスワードを変更",
	"提币地址" => "お札の住所",
	"分享推荐" => "推薦を分かち合う",
	"请不要把密码，短信验证码等信息透露给任何人,客服人员也不会向您索要账号信息" => "パスワード、ショートメッセージの検証コードなどの情報を誰にも漏らさないでください。カスタマーサービスもアカウントの情報を要求しません。",
	"退出" => "終了",
	"认购项目详情" => "予約項目の詳細",
	"认购币种" => "貨幣",
	"开始时间" => "開始時間",
	"结束时间" => "終了時間",
	"发行总量" => "発行総量",
	"认购单价" => "受注単価",
	"锁仓时间" => "ロック時間",
	"天" => "空",
	"参与数量" => "参加人数",
	"单次最低" => "最低",
	"请输入认购数量" => "予約数量を入力してください。",
	"请输入价格" => "価格を入力してください",
	"需要支付" => "支払いが必要です",
	"可用" => "可用",
	"请先登陆" => "まず登録してください",
	"立即参与" => "参加する",
	"项目说明" => "プロジェクトの説明",
	"不能小于最低认购量" => "最低注文量を下回ってはいけません。",
	"不能高于最高认购量" => "最高注文量を超えてはいけません。",
	"新币认购" => "新貨引受",
	"暂时没有认购项目" => "しばらく予約項目がありません。",
	"全部认购" => "全部",
	"冻结中" => "凍結中",
	"已解冻" => "解氷しました",
	"暂时没有记录" => "しばらく記録がないです",
	"项目" => "アイテム",
	"支付金额" => "支払い金額",
	"解冻日期" => "解凍日",
	"重置密码" => "パスワードをリセット",
	"图形验证码" => "グラフィック認証コード",
	"请输入图形验证码" => "グラフィック認証コードを入力してください。",
	"换一张" => "取り替える",
	"邮箱验证码" => "メールアドレス",
	"请输入邮箱验证码" => "メールの検証コードを入力してください。",
	"获取验证码" => "認証コードを取得",
	"请输入新密码" => "新しいパスワードを入力してください",
	"邮箱格式不正确" => "メールボックスのフォーマットが間違っています。",
	"请输入密码" => "パスワードを入力してください",
	"秒后再发送" => "秒後に送信します",
	"注册" => "登録する",
	"登录" => "ログイン",
	"验证码" => "認証コード",
	"请输入验证码" => "認証コードを入力してください",
	"忘记密码" => "パスワードを忘れます",
	"公告中心" => "公告センター",
	"登录或注册" => "ログインまたは登録",
	"邀请码" => "招待コード",
	"请输入邀请码" => "招待コードを入力してください",
	"选填" => "記入する",
	"注册即表示同意" => "登録は同意を表します。",
	"用户服务协议" => "ユーザサービスプロトコル",
	"请输入邮箱" => "メールボックスを入力してください",
	"矿机市场" => "鉱山市場",
	"总览" => "総覧",
	"独资" => "独資",
	"共享" => "共有",
	"我的矿机" => "私の",
	"上市时间" => "発売時期",
	"产出币种" => "産み出す",
	"立即购买" => "即座に買う",
	"矿机单价" => "鉱機単価",
	"矿机产权" => "鉱機所有権",
	"矿机类型" => "鉱山の種類",
	"独资机型" => "独資モデル",
	"共享机型" => "共有機種",

	"暂时没有矿机" => "鉱機は当分ない",
	"购买时间" => "購入時間",
	"到期时间" => "締切時間",
	"停止" => "停止",
	"过期" => "期限が切れる",
	"收益类型" => "収益の種類",
	"按产值" => "生産高に応じて",
	"恒定币量" => "一定貨幣量",
	"日产值" => "日産値",
	"日产币量" => "日産貨幣の量",
	"矿机详情" => "鉱山の詳細",
	"产出说明" => "産出説明",
	"按产值" => "生産高に応じて",
	"按币量" => "貨幣で測る",
	"矿机说明" => "鉱山説明",
	"购买条件" => "購入条件",
	"最低持仓" => "最低倉庫",
	"平台币" => "平台貨幣",
	"要求直推" => "直進を要求する",
	"人" => "人",
	"产币冻结" => "凍結する",
	"否" => "いいえ、",
	"结算说明" => "決済の説明",
	"定期自动结算" => "定期的に自動決済する",
	"选择份额" => "シェアを選ぶ",
	"共享链接" => "共有リンク",
	"修改份额后需重新复制链接" => "共有を変更したらリンクを再コピーしてください。",
	"复制" => "コピー",
	"购买" => "買います",
	"剩余份额" => "剰余シェア",
	"矿机收益曲线" => "鉱機収益曲線",
	"总收益" => "総収益",
	"暂时没有收益记录" => "収益記録はしばらくないです。",
	"交易详情" => "取引の詳細",
	"出售" => "売りに出す",
	"时间" => "時間",
	"委托价" => "委託価格",
	"交易额" => "取引高",
	"成交总价" => "取引総額",
	"成交均价" => "成約価格",
	"成交量" => "出来高",
	"手续费" => "手数料",
	"手续费比例" => "手数料の割合",
	"USDT市场" => "USDT市場",
	"最新价格" => "最新の価格",
	"24h涨跌" => "24 h上昇",
	"全部委托" => "全部",
	"历史记录" => "履歴",
	"成交明细" => "取引の内訳",
	"已完成" => "完了しました",
	"取消" => "キャンセル",
	"实际成交" => "実際の取引",
	"充币" => "チャージ",
	"提币" => "現金で出す",
	"分享" => "分かち合う",
	"客服" => "顧客サービス",
	"支持多币种、多时间类型" => "多貨幣、多時間タイプ",
	"智能挖矿" => "知能採掘",
	"矿机出租、共享矿机" => "鉱山の賃貸、共有",
	"立即参与" => "参加する",
	"涨跌幅" => "上昇幅",
	"币币交易" => "貨幣取引",
	"最近成交" => "最近取引が成立しました",
	"价格" => "価格",
	"数量" => "数",
	"买入" => "買います",
	"卖出" => "売りに出す",
	"限价委托" => "指し値の委託",
	"市价委托" => "相場の委託",
	"按市场最优价" => "市場の最高価格で",
	"输入数量" => "入力数",
	"交易额" => "取引高",
	"没有委托订单" => "注文を依頼していません",
	"提币地址管理" => "お札の住所管理",
	"添加" => "追加",
	"没有保存地址" => "保存先がありません",
	"折合" => "換算する",
	"去交易" => "取引に行く",
	"财务记录" => "財務記録",
	"合约建仓" => "倉を建てる",
	"合约平仓" => "平倉",
	"状态" => "状態",
	"市价" => "市価",
	"搜索您需要的币种" => "通貨を検索する",
	"热门币种" => "人気がある",
	"币种列表" => "通貨リスト",
	"不支持充币" => "サポートしない",
	"充币记录" => "チャージ記録",
	"币种" => "貨幣種類",
	"确认中" => "確認中",
	"原路返回" => "もとの道に引き返す",
	"充币网络" => "通貨ネットワーク",
	"充币地址" => "チャージアドレス",
	"复制地址" => "コピー",
	"最小充值金额" => "最小チャージ金額",
	"小于最小金额的充值将不会上账且无法退回" => "最小金額以下のチャージは入金されず、返却できません。",
	"请勿向上述地址充值任何非" => "上記の住所にいかなる非をチャージしないでください。",
	"否则资产将不可找回" => "資産は探し出せません。",
	"最小充值金额" => "最小チャージ金額",
	"小于最小金额的充值将不会上账且无法退回" => "最小金額以下のチャージは入金されず、返却できません。",
	"您的充值地址不会经常改变，可以重复充值；如有更改，我们会尽量通过网站公告或邮件通知您" => "あなたのチャージ住所はよく変えられません。繰り返しチャージできます。変更があれば、できるだけウェブサイトを通じてお知らせします。",
	"转账金额" => "振替金額",
	"请输入转账金额" => "振替金額を入力してください。",
	"上传转账凭证" => "振替伝票をアップロードする",
	"请上传转账凭证" => "振替証をアップロードしてください。",
	"上传失败" => "アップロードに失敗しました",
	"资产列表" => "資産リスト",
	"由于资金统计存在延时，账户余额不一定是并非最新余额，如需准确余额请到相关账户页面进行查询" => "資金統計に遅延があるので、口座残高は必ずしも最新の残高ではありません。正確な残高が必要なら、関連口座ページで調べてください。",
	"确定" => "を選択します",
	"添加提币地址" => "お札の住所を追加します",
	"提币网络" => "ネットワーク",
	"输入或长按粘贴地址" => "住所を入力または長押しで貼り付けます。",
	"备注" => "コメント",
	"请输入备注" => "コメントを入力してください",
	"保存" => "保存",
	"请输入提币地址" => "お札の住所を入力してください。",
	"参数错误" => "パラメータエラー",
	"没有保存地址" => "保存先がありません",
	"添加地址" => "アドレスを追加",
	"可提币列表" => "貨幣リスト",
	"类型" => "タイプ",
	"普通提币" => "普通貨幣",
	"实际到账" => "実際に入金する",
	"未通知" => "通知なし",
	"提币记录" => "貨幣の引き出し記録",
	"暂时没有提币记录" => "お札の引き出しの記録がありません。",
	"输入提币数量" => "通貨の入力数",
	"最小提币数量" => "最小貨幣数",
	"最小充值数量" => "最低チャージ金額",
	"小于最小金额的提币将不会到账且无法退回" => "最小金額より小さい貨幣は入金されず、返却できません。",
	"为保障资金安全，当您账户安全策略变更，密码修改，我们会对提币进行人工审核，请耐心等待工作人员电话或邮件联系." => "資金の安全を保障するために、口座のセキュリティポリシーが変更されたら、パスワードが変更されます。お金を引き出して人工審査を行います。従業員の電話やメールの連絡を待ってください。",
	"请务必确认电脑及浏览器安全，防止信息被篡改或泄露" => "必ずパソコンやブラウザの安全を確認し、情報の改竄や漏洩を防止してください。",
	"请务必确认电脑及浏览器安全，防止信息被篡改或泄露。" => "必ずパソコンやブラウザの安全を確認し、情報の改竄や漏洩を防止してください。",
	"小于最小金额的提币将不会上账且无法退回" => "最低金額未満の出金は入金されず、返金もできません",
	"地址" => "住所",
	"关闭" => "閉じる",
	"地址管理" => "アドレス管理",
	"暂时没有已保存地址" => "保存済みの住所がありません。",
	"去添加" => "追加します",
	"请输入正确的数量" => "正しい数量を入力してください。",
	"不能低于最小提币值" => "最小貨幣価値を下回ってはいけない。",
	"非法操作" => "不正操作",
	"请选择结算时间" => "決済時間を選んでください。",
	"请选择投资额度" => "投資額を選んでください。",
	"USDT余额不足" => "US DT残高が足りない",
	"建仓成功" => "倉庫の建設に成功した",
	"建仓失败" => "倉庫の建設に失敗しました",
	"网络错误" => "ネットワークエラー",
	"删除成功" => "削除に成功しました",
	"没有记录" => "記録なし",
	"标注成功" => "表示成功",
	"全部已读" => "すべて読みました",
	"您输入的信息有误" => "入力した情報に誤りがあります。",
	"旧密码不正确" => "古いパスワードが不正です",
	"密码修改成功" => "パスワードの変更に成功しました",
	"密码修改失败" => "パスワードの変更に失敗しました",
	"认购未开始" => "予約未開始",
	"认购已结束" => "予約完了しました",
	"禁止认购" => "予約禁止",
	"请输入认购数量" => "予約数量を入力してください。",
	"不能小于最低认购量" => "最低注文量を下回ってはいけません。",
	"不能高于最高认购量" => "最高注文量を超えてはいけません。",
	"已超出个人认购上限" => "個人予約の上限を超えました。",
	"超出发行总量" => "発行総量を超える",
	"账户余额不足" => "口座残高が足りません",
	"认购" => "注文に応じる",
	"认购成功" => "応募成功",
	"认购失败" => "購読失敗",
	"一代会员认购奖励" => "世代会員予約奨励",
	"二代会员认购奖励" => "二世代会員予約奨励",
	"三代会员认购奖励" => "三世代会員予約奨励",
	"邮箱验证码错误" => "メール認証コードエラー",
	"邮箱未注册" => "メールボックスが登録されていません",
	"登陆密码重置成功" => "ログインパスワードのリセットに成功しました。",
	"密码重置失败" => "パスワードのリセットに失敗しました",
	"图形验证码错误" => "グラフィック認証コードエラー",
	"用户不存在" => "ユーザが存在しません",
	"登录密码错误" => "ログインパスワードエラー",
	"你的账号已冻结请联系管理员" => "あなたのアカウントはすでに凍結されました。管理人に連絡してください。",
	"邮箱登录" => "メールアドレス",
	"登录成功" => "ログイン成功",
	"登录失败" => "ログイン失敗",
	"用户名已存在" => "ユーザ名は既に存在します",
	"注册成功" => "登録成功",
	"注册失败" => "登録に失敗しました",
	"邮箱未注册" => "メールボックスが登録されていません",
	"验证码发送成功" => "認証コードの送信に成功しました。",
	"验证码发送失败" => "認証コードの送信に失敗しました。",
	"不是共享矿机" => "共有鉱機ではありません",
	"选择的占比份额不正确" => "選択のシェアが正しくないです。",
	"矿机暂停出售" => "鉱機は一時販売を停止する",
	"售机已售罄" => "売り切れました",
	"持有平台币额度不足" => "プラットフォームの保有額が足りない",
	"直推人数未达要求" => "直進人数が要求に達していない",
	"购机奖励" => "購入奨励",
	"委托订单不存在" => "委託注文は存在しません。",
	"订单已撤消" => "注文はキャンセルされました",
	"订单撤消失败" => "注文のキャンセルに失敗しました",
	"未开市" => "未開",
	"余额不足" => "残高が足りない",
	"请输入出售额度" => "販売額を入力してください。",
	"请输入限价价格" => "価格制限を入力してください。",
	"订单委托成功" => "オーダー依頼成功",
	"订单委托失败" => "注文依頼失敗",
	"币币交易出售" => "貨幣の取引で売る",
	"出售失败" => "販売に失敗しました",
	"请输入买入金额" => "購入金額を入力してください。",
	"出售成功" => "売却成功",
	"币币交易购买" => "貨幣取引で買う",
	"交易成功" => "取引が成功した",
	"交易失败" => "取引に失敗しました",
	"请输入正确的额度" => "正確な限度額を入力してください。",
	"不能高于最大提币值" => "最大貨幣価値より高くてはいけません。",
	"提交成功" => "送信成功",
	"提交失败" => "送信に失敗しました",
	"添加成功" => "追加成功",
	"添加失败" => "追加に失敗しました",
	"提币地址不存在" => "お札の住所は存在しません。",
	"删除失败" => "削除に失敗しました",
	"请输入正确充值数量" => "正しいチャージ数量を入力してください。",
	"请上传转账凭证" => "振替証をアップロードしてください。",
	"低于最低额度" => "最低限度額を下回る",
	"凭证提交成功" => "証明書の提出に成功しました",
	"凭证提交失败" => "証明書の提出に失敗しました",
	"上传成功" => "アップロード成功",
    "币币交易限价购买委托成交" => "貨幣取引の指し値での購入は取引を委託します。",
	"币币交易限价委托交易" => "貨幣取引の限定価格委託取引",
	"币币交易限价购买委托订单购买成功" => "貨幣の取引は価格制限があります。",
	"币币交易限价出售委托成交" => "貨幣取引の指し値販売は取引を委託します。",
	"币币交易限价购买委托订单出售成功" => "貨幣の取引は価格制限で購入して注文書を委託して販売しました。",
	"释放冻结收益" => "凍結利潤を釈放する",
	"币币交易限价购买委托成交" => "貨幣取引の指し値での購入は取引を委託します。",
	"您冻结的矿机收益释放成功，可以交易" => "あなたが凍結した鉱山の収益は取引に成功しました。",
	"矿机收益释放冻结" => "鉱山の収益は凍結されました。",
	"矿机收益" => "鉱山収益",
	"今日矿机收益已成功到账，请注册查收" => "今日の鉱山収益はすでに入金されました。登録してください。",
	"矿机收益释放" => "鉱山収益の解放",
	"合约出售" => "契約販売",
	"秒合约交易" => "クイック契約取引",
	"秒合约已平仓，请及时加仓" => "快速契約はすでに滞納しました。適時に倉庫に入れてください。",
	"语言选择" => "言語選択",
	"清除全部" => "すべてクリア",
	"确认密码" => "パスワードを確認する",
	"提币数量" => "貨幣の引き出し数",
	"选择" => "選択",
	"账户总资产折合" => "口座総資産の換算",
	"冻结" => "凍結する",
	"折合" => "換算する",
	"确认下单" => "注文確認",
	"合约类型" => "契約の種類",
	"矿机收益列表" => "鉱山収益一覧",
	"购买成功" => "購入成功",
	"币币交易市场" => "貨幣市場",
	"市场" => "市場",
	
    
    
    '合约秒交易'=>'契約秒数取引',
    '合約秒交易'=>'契約秒数取引',
    '秒合約已平倉,請及時加倉'=>'2 番目の契約が終了しました。間に合うようにポジションを追加してください',
    '添加提现地址'=>'出金アドレスを追加',
    '请输入提币地址'=>'出金アドレスを入力してください',
    '请输入手机号码'=>'電話番号を入力してください',
    '手机验证码错误'=>'携帯電話認証コードエラー',
	"提币审核" => "貨幣引き出し審査",
	"您的提币申请已通过，请及时查询" => "お引き出しの申し込みはもう通過しました。すぐに調べてください。",
	"您的提币申请被驳回，请联系管理员" => "お持ちの申請は却下されました。管理人に連絡してください。",
	"提币驳回，退回资金" => "貨幣の引き出しを却下して資金を戻す",
	"您的充值金额已到账，请注意查收" => "あなたのチャージ金額はすでに入金されました。ご確認ください。",
	"您的充币记录被系统驳回，请联系客服" => "あなたのチャージ記録はシステムによって却下されました。カスタマーサービスに連絡してください。",
	"充币审核" => "チャージ審査",
	"登陆" => "陸に上がる",
	"邮箱" => "メールボックス",
	"认购上限" => "予約上限",
	"币币市场" => "貨幣市場",
	
	"手机号已绑定" => "携帯番号はすでにバインドされています",
	"不能重复认证" => "再認証できませんでした",
	"请上传上传身份证正面" => "身分証の表をアップロードしてください。",
	"请上传上传身份证背面" => "身分証の裏にアップロードしてください。",
	"认证资料提交成功" => "認証資料の提出に成功しました。",
	"实名资料提成功，耐心等待管理员审核" => "実名資料の提出が成功しました。根気よく管理者の審査を待っています。",
	"认证资料提交失败" => "認証資料の提出に失敗しました。",
	"实名认证" => "認証",
	"完成实名认证后能够获得相应的权益" => "実名認証を完成したら相応の権益を獲得することができます。",
	"手机号码" => "携帯の番号",
	"请输入手机号码" => "携帯電話の番号を入力してください。",
	"上传身份证正面" => "身分証をアップロードする正面",
	"上传身份证背面" => "身分証の裏をアップロードします。",
	"认购驳回" => "購読却下",
	"您的认证申请被管理员驳回，请联系管理员" => "あなたの認証申請は管理者によって却下されました。管理者に連絡してください。",
	"认证审核成功" => "認証審査に成功しました",
	"您的认证申请已审核成功" => "あなたの認証申請は審査に成功しました。",
	"请先完成实名认证" => "まず実名認証を完了してください。",
	"冻结矿机释放收益" => '鉱機を凍結して収益を放出する',
	"提币退回" => "貨幣をさげて返す",
    "充币成功" => "チャージ成功",
    "禁止交易" => "取引禁止",
    
	"请输入信息内容" => "メッセージの内容を入力してください。",
    "发送" => "送信",
    "在线" => "オンライン",
    "不在线" => "オンラインではない",
    "您好,请问有什么可以帮您?" => "すみません、何を手伝いましょうか？",
    "信息发送失败" => "メッセージの送信に失敗しました",
    "在线客服" => "オンラインサービス",
    
    "认购数量" => "数量",
    "不要重复购买" => "重複して買わないでください",
    "认购资产释放" => "資産の引き受けと釈放",
    
    "下载" => "ダウンロード",
    "自动识别设备" => "自動識別デバイス",
    "已认证" => "認証済み",
    "账户总览" => "アカウント総覧",
    "安全设置" => "セキュリティ設定",
    "身份认证" => "認証",
    "推荐返佣" => "おすすめ",
    "退出账号" => "終了",
    "订单" => "注文書",
    "币币交易订单" => "貨幣の注文",
    "合约交易订单" => "契約書の注文",
    "认购订单" => "注文を引き受ける",
    "矿机订单" => "鉱山受注",
    "钱包" => "財布",
    "账户余额详情" => "アカウント残高詳細",
    "币币交易委托" => "貨幣取引依頼",
    "触发条件" => "トリガ条件",
    "限价" => "価格を限る",
    "限价价格" => "指し値",
    "成交额" => "出来高",
    "完成度" => "完成度",
    "操作" => "操作",
    "建仓金额" => "倉庫建て金額",
    "周期" => "サイクル",
    "用户" => "ユーザー",
    "上次登录时间" => "前回のログイン時間",
    "地址备注" => "アドレスコメント",
    "转账网络" => "振替ネットワーク",
    "删除" => "削除",
    "认证信息" => "認証情報",
    "实名认证管理" => "実名認証管理",
    "修改登陆密码" => "ログインパスワードを変更",
    "团队详情" => "チームの詳細",
    "三代会员统计" => "三世代会員統計",
    "一代会员" => "一代の会員",
    "二代会员:" => "二世会員:",
    "三代会员" => "三代会員",
    "推荐码" => "推奨コード",
    "登陆日志" => "ログインログ",
    "登陆类型" => "ログインのタイプ",
    "登陆IP" => "IPログイン",
    "我的通知" => "資産の引き受けと釈放",
    "通知管理" => "通知の管理",
    "标记已读" => "既読マーク",
    "全部删除" => "すべて削除",
    "通知标题" => "お知らせタイトル",
    "内容" => "内容",
    "联系客服" => "カスタマー・サービスに連絡する",
    "聊天室" => "チャットルーム",
    "我的账单" => "私の請求書",
    "操作类型" => "操作の種類",
    "操作后余额" => "操作後残高",
    "操作日期" => "操作日",
    "币币全部委托" => "貨幣は全部委託します",
    "币币历史记录" => "貨幣の歴史記録",
    "合约建仓订单" => "契約書倉庫注文書",
    "合约平仓订单" => "契約書倉庫注文書",
    "正常矿机订单" => "通常の鉱山受注",
    "过期矿机订单" => "期限切れの鉱山受注",
    "认购冻结订单" => "注文の凍結を引き受ける",
    "认购解冻订单" => "解凍注文書を注文する",
    "委托中" => "依頼中",
    "委托额度" => "委託限度額",
    "交易限价" => "取引の制限価格",
    "委托时间" => "依頼時間",
    "撤消委托" => "依頼を取り消す",
    "结单时间" => "契約書作成時間",
    "未平仓合约" => "未決済契約",
    "已平仓合约" => "ポジション契約",
    "成交单价" => "成約単価",
    "产出类型" => "出力タイプ",
    "每天产出" => "毎日産み出す",
    "每天产出每天等值" => "毎日同じ値を作り出す",
    "矿机名称" => "鉱山の名称",
    "过期矿机" => "期限切れの鉱機",
    "认购记录" => "応募履歴",
    "项目名称" => "プロジェクト名",
    "单价" => "単価",
    "冻结周期" => "凍結サイクル",
    "认购时间" => "予約時間",
    "已释放" => "釈放されました",
    "释放时间" => "リリース時間",
    "钱包总览" => "財布総覧",
    "账单" => "請求書",
    "数字货币充值" => "デジタルマネーチャージ",
    "选择币种" => "貨幣を選択する",
    "充值网络" => "チャージネットワーク",
    "网络" => "ネットワーク",
    "充值数量" => "チャージ数量",
    "转账凭证" => "振替伝票",
    "提交" => "送信",
    "温馨提示" => "暖かいヒント",
    "数字货币提币" => "デジタル通貨",
    "充币列表" => "チャージリスト",
    "充币金额" => "チャージ金額",
    "充币时间" => "チャージ時間",
    "币列表" => "通貨リスト",
    "提币币种" => "貨幣の種類を引き上げる",
    "提币额度" => "貨幣の引き出し額",
    "提币时间" => "貨幣の引き出し時間",
    "收益币种" => "収益幣種",
    "收益金额" => "収益金",
    "收益日期" => "収益の日付",
    "释放状态" => "リリース状態",
    "未释放" => "未釈放",
    "已释放" => "釈放されました",
    "矿机收益记录" => "鉱山収益記録",
    "请输入您的问题" => "質問を入力してください。",
    "在这儿搜索" => "ここで検索します",
    "公告中心" => "公告センター",
    "白皮书" => "白書",
    "总览" => "総覧",
    "独资" => "独資",
    "共享" => "共有",
    "我的矿机" => "マイニングマシン",
    "矿机商城" => "鉱機商城",
    "收益次数" => "収益回数",
    "收益账单" => "収益計算書",
    "按产量" => "生産高に応じて",
    "收益方式" => "收益方式",
    "自动收益" => "自動収益",
    "正常" => "正常",
    "未认证" => "認証なし",
    "立即参与" => "直ちに参加する",
    "我要参与" => "参加したいです",
    "我的订单" => "私の注文",
    "盘口" => "棚卸し口",
    "行情" => "相場",
    "我的钱包" => '私の財布',
    "所有权" => "所有権",
	"每天等值" =>"毎日の平均値",
	"前往钱包查看资产总余额" => "財布に行って資産の総残高を調べる。",
	"秒合约委托" => "クイック契約依頼",
	"账户登录" => "アカウント登録",
	"欢迎回来,使用您的电子邮件登录" => "お帰りください。メールで登録します。",
	"立即注册" => "即時登録",
	"创建账户" => "アカウントを作成",
	"使用您的电子邮箱进行注册" => "あなたのメールアドレスを使って登録します。",
	"注册过" => "登録しました",
	"按产值,每天价值" => "生産高に応じて毎日の価値がある。",
	"购买矿机" => "鉱物を買い入れる",
	
    "请输入邀请码" => "招待コードを入力してください",
    "账户余额不足" => "口座残高が足りません",
    
    
    
    '上诉'=>'訴える',
	'名字'=>'名前',
	'请输入名字'=>'名前を入力してください',
	'身份证号'=>'識別番号',
	'请输入身份证号'=>'ID番号を入力してください',
	'地址(USDT-TRC20)'=>'住所(USDT-TRC20)',
	'基金'=>'基金',
	'请输入基金使用情况'=>'資金使途を入力してください',
	'请输入上诉内容'=>'申し立てを入力してください',
	'转账截图'=>'転送のスクリーンショット',
    '个人'=>'個人的',

    '亲联系后台配置银行卡配置'=>'支払いの設定ミス',
    '获取成功'=>'成功を得る',
    '币种类型错误'=>'通貨の種類が間違っています',
    '支付配置错误'=>'支払いの設定ミス',
    '银行卡号'=>'銀行カード番号',
    '银行名'=>'銀行名',
    '卡号'=>'カード番号',
    '银行卡充值'=>'銀行カードのリチャージ',
    '银行卡提款'=>'銀行カードの引き出し',
    '请输入提现人名'=>'出金名を入力してください',
    '可用'=>'利用可能',
    '提款'=>'お金を引き出す',
    '充值'=>'充電する',
    '银行卡充值--提款'=>'銀行カードへのチャージ - 引き出し',
    '小于最小金额的充值将不会上账且无法退回。'=>'最低金額を下回る入金額は入金されず、返金もできません。',
     "手机登录" => "電話でログイン",
    "您的验证码是:" => "あなたの確認コードは",
    "验证码5分钟内有效," => "確認コードの有効期限は 5 分以内です。",
    '用户失效,请登录！'=>"ユーザーは無効です。ログインしてください。",
    '参数缺失'=>"パラメータがありません",
    '参数无效'=>"無効な引数",
    '进入'=>"入力",
    '秒合约房间入场券最低'=>"最安第二契約室入場券",
    '中奖'=>"勝つ",
    '成功'=>"成功",
    '您目前没有抽奖机会'=>"現在、宝くじのエントリーはありません",
    '数据错误'=>"データエラー",
    '您的流水不够，暂时无法提现'=>"売上高が十分ではないため、一時的にお金を引き出すことができなくなります。",
    '繁体中文'=>"繁体字中国語",
    '简体中文'=>"簡体字中国語",
    '英语'=>"英語",
    '日语'=>"日本語",
    '韩语'=>"韓国語",
    '提现成功,跳转中'=>'出金が成功しました。リダイレクトします',
    "认购币释放"=>"サブスクリプションコインのリリース",
    "请直接提交您的问题,等待客服回复即可"=>"ご質問を直接送信し、カスタマー サービスからの返答をお待ちください。",
    "交易完成"=>"取引完了",
    "已撤消"=>"取り消されました",
    "服务协议"=>"役務契約",
    "我要购买"=>"私が購入したい",
    "提币列表"=>"コイン出金リスト",
    "暂时没有数据"=>"まだデータがありません",
    "输入USDT数量"=>"USDTの金額を入力してください",
    '<span><span class="html-tag" style="font-family:monospace;font-size:medium;"><span style="font-family:monospace;font-size:medium;"><span>TCC</span><span>&nbsp;新币合约是由华尔街华人风控联合发起，限量发行1亿个，2023年9月18日向全球起发起第一期认购，第一期发行量20000000，为期15天，认购币冻结90天自动释放，释放后币币市场开放TCC/USDT交易对，合约市场开放TCC/USDT交易对进行交易，价格预计是认购单价的10倍.</span></span></span></span>'=>"<span>TCC</span><span>&nbsp; この新しい通貨契約は、ウォール街チャイニーズ リスク コントロールと共同で開始され、発行枚数は 1 億枚に制限されています。サブスクリプションの第 1 段階は、2023 年 9 月 18 日に全世界で開始されます。第一段階では15日間20,000,000枚発行され、サブスクリプションコインは90日間凍結された後、自動的にリリースされ、リリース後、通貨市場はTCC/USDT取引ペアをオープンし、契約市場はTCC/USDT 取引ペアを取引のためにオープンします。価格はサブスクリプション価格の 10 倍になると予想されます。</span>",
    "您目前没有空降机会"=>"現在、空挺の機会はありません",
    "该手机号码已经注册过"=>"この携帯番号はすでに登録されています",

];