<?php
//韩文
return [
    '服务条款'=>'서비스 약관',
    
    '最近更新时间：2023年11月1日'=>'최종 업데이트 날짜: 2023년 11월 1일',
    
    '感谢您访问BITVENTURE.com。通过浏览、访问或使用BITVENTURE.com以及相关移动应用程序（合为“BITVENTURE平台”)，您即（“用户”或“您”）同意本服务条款（本“条款”），因此请仔细阅读。<br><br>
根据您的居住地和注册日期：对于您和以下服务供应商（“我们”）之间任何或全部服务的使用，以及任何获得服务的方式，本条款构成一致协议和理解：<br><br>
BITVENTURE Bahamas FinTech Company Limited，一家注册在巴哈马的公司（“BITVENTURE 巴哈马”），适用于 2022 年 11月 16日至2023年8月28日期间注册的墨西哥居民用户，及于2023年8月29日之后注册的机构用户；<br><br>
BITVENTURE Hong Kong FinTech Company Limited，一家注册在香港的公司（“BITVENTURE 香港”），适用于 2023 年5月15日或之后注册的香港居民用户；<br><br>
BITVENTURE Serviços Digitais Ltda., 一家注册在巴西的公司（“BITVENTURE 巴西”），适用于 2023 年6月15日或之后注册的巴西居民用户；<br><br>
BITVENTURE SG Pte. Ltd., 一家注册在新加坡的公司（“BITVENTURE 新加坡”），适用于 2023 年 10 月 13 日或之后注册的新加坡居民用户；<br><br>
Aux Cayes FinTech Co. Ltd.， 一家注册在塞舌尔的公司（“Aux Cayes”），适用于有资格访问和使用 BITVENTURE 服务的所有其他用户。<br><br>
在本条款中使用“BITVENTURE”一词时，是指 BITVENTURE 巴哈马、BITVENTURE 香港、BITVENTURE 巴西、BITVENTURE 新加坡或Aux Cayes，依情形适用于其各自的用户。'=>'BITVENTURE.com을 방문해 주셔서 감사합니다. BITVENTURE.com 및 관련 모바일 애플리케이션(통칭하여 "BITVENTURE 플랫폼")을 탐색, 방문 또는 사용함으로써 귀하("사용자" 또는 "귀하")는 본 서비스 약관(이하 "약관")에 동의하는 것으로 간주됩니다. 조심스럽게. <br><br>
귀하의 거주지 및 등록 날짜에 따라 다름: 본 약관은 귀하와 다음 서비스 제공자("당사") 간의 서비스 일부 또는 전부의 사용 및 서비스 획득 방법에 관한 만장일치의 합의와 이해를 구성합니다. :<br><br >
바하마에 등록된 회사("BITVENTURE Bahamas")인 BITVENTURE Bahamas FinTech Company Limited("BITVENTURE Bahamas")는 2022년 11월 16일부터 2023년 8월 28일 사이에 등록된 멕시코 거주자 사용자와 2023년 8월 29일 이후 등록된 기관 사용자에게 적용됩니다.<br>< br>
홍콩에 등록된 회사("BITVENTURE Hong Kong")인 BITVENTURE Hong Kong FinTech Company Limited("BITVENTURE Hong Kong")는 2023년 5월 15일 이후에 등록된 홍콩 거주자 사용자에게 제공됩니다.<br><br>
BITVENTURE Serviços Digitais Ltda., 브라질에 등록된 회사("BITVENTURE Brazil"), 2023년 6월 15일 이후 등록된 브라질 거주자 사용자 대상<br><br>
BITVENTURE SG Pte. Ltd., 싱가포르에 등록된 회사("BITVENTURE Singapore"), 2023년 10월 13일 이후 등록된 싱가포르 거주자 사용자 대상<br><br>
세이셸에 등록된 회사인 Aux Cayes FinTech Co. Ltd.(이하 "Aux Cayes")는 BITVENTURE 서비스에 접근하고 이용할 자격이 있는 기타 모든 사용자에게 제공됩니다. <br><br>
본 약관에서 "BITVENTURE"라는 단어는 각 사용자에게 적용되는 BITVENTURE Bahamas, BITVENTURE Hong Kong, BITVENTURE Brazil, BITVENTURE Singapore 또는 Aux Cayes를 의미합니다.',

    '1 序言'=>'1 서문',
    
    '1.1 通过点击“创建账户”按钮或访问BITVENTURE平台，我们将通过软件、API（应用程序界面）、技术、产品和/或功能为您提供对我们交易平台的访问和使用。在本条款的第 4 条中规定了我们提供服务的描述。 在本条款的第 22条中规定了定义的术语列表及其含义。<br><br>
1.2 如本条款所述，您同意遵守本条款和所有通过引用并入的条款的法律约束。如果您不同意受到本条款的约束，请不要访问或使用本服务。 根据您是 BITVENTURE 巴哈马、BITVENTURE 香港、BITVENTURE 巴西、BITVENTURE 新加坡或Aux Cayes服务的用户，本条款中的某些条款会有所不同。 在该等情形下，相关条款将规定该条款适用于哪些用户。<br><br>
1.3 在适用法律法规允许的最大范围内及受制于第 16 条, 我们有权随时自行决定更改或修改本条款、及BITVENTURE平台上的任何政策或指南。<br><br>
1.4 在适用法律法规允许的最大范围内, 您同意放弃能够收到对这些改变或修改的特别通知的任何权利。您对本平台的继续使用将视作您同意这些改变或修改。如果您在访问或使用本平台时不同意现行条款，您必须停止使用我们的服务。我们建议您经常查阅条款，以确保您了解适用于您访问和使用服务的条款和条件。如果您对 BITVENTURE 平台的使用有任何问题，请联系帮助中心。<br><br>
1.5 本条款和明示纳入本文的任何条款适用于您访问和使用我们提供的任何服务。本条款优先适用并不会以任何方式改变您与我们的产品、服务或其他方面达成的任何其他协议的条款或条件。如果您代表一个法律主体使用本服务，您声明并保证（1）该机构是符合当地法律法规的合法成立并有效存在的实体，并且（2）您有权代表该实体接受本条款。如果您违反本条款，该实体同意为您的行为对我们负责。<br><br>
1.6 您应该十分仔细地阅读本条款以及任何相关的文件。如果您对本条款和在此涉及的任何文件有不理解之处，您应该与我们讨论并寻求必要的说明。<br><br>
1.7 除非另行指明，任何与您正式的沟通都会通过电子邮件形式进行。文件将会以邮件形式发送给您，您也应该寻求以同样的方式发送文件给我们。请访问帮助中心寻求帮助。<br><br>
1.8 除非另行约定，与您的任何沟通都会用英语进行。如果本条款的英文版本和任何相关英文沟通，与本条款的任何翻译版本或任何（可适用的）其他语言的沟通有所出入，则以英文版本为准。'=>'1.1 "계정 만들기" 버튼을 클릭하거나 BITVENTURE 플랫폼에 접속함으로써 당사는 귀하에게 소프트웨어, API(응용 프로그램 인터페이스), 기술, 제품 및/또는 기능을 통해 당사 거래 플랫폼에 대한 접근 및 사용을 제공합니다. 당사가 제공하는 서비스에 대한 설명은 본 약관의 4항에 명시되어 있습니다. 정의된 용어 목록과 그 의미는 본 약관의 22항에 명시되어 있습니다. <br><br>
1.2 본 약관에 명시된 바와 같이 귀하는 본 약관 및 참조로 포함된 모든 약관에 법적 구속력을 갖는 데 동의합니다. 본 약관에 동의하지 않는 경우 서비스에 액세스하거나 서비스를 이용하지 마십시오. 본 약관의 특정 조항은 귀하가 BITVENTURE Bahamas, BITVENTURE Hong Kong, BITVENTURE Brazil, BITVENTURE Singapore 또는 Aux Cayes 서비스의 사용자인지 여부에 따라 다릅니다. 이 경우 해당 약관은 해당 약관이 적용되는 사용자를 명시합니다. <br><br>
1.3 관련 법률 및 규정이 허용하는 최대 한도 내에서 제16조에 따라 당사는 당사의 단독 재량에 따라 언제든지 본 약관 및 BITVENTURE 플랫폼의 정책 또는 지침을 변경하거나 수정할 권리가 있습니다. <br><br>
1.4 해당 법률 및 규정이 허용하는 최대 한도 내에서 귀하는 이러한 변경 또는 수정에 대한 구체적인 통지를 받을 권리를 포기하는 데 동의합니다. 귀하가 플랫폼을 계속 사용하면 이러한 변경 또는 수정에 동의하는 것으로 간주됩니다. 이 플랫폼에 액세스하거나 사용할 때 현재 약관에 동의하지 않는 경우 당사 서비스 사용을 중단해야 합니다. 본 약관을 자주 검토하여 서비스 액세스 및 사용에 적용되는 이용 약관을 이해하는 것이 좋습니다. BITVENTURE 플랫폼 이용과 관련하여 궁금한 사항이 있는 경우 고객지원센터로 문의하시기 바랍니다. <br><br>
1.5 본 약관과 여기에 명시적으로 포함된 모든 약관은 당사가 제공하는 모든 서비스에 대한 귀하의 액세스 및 사용에 적용됩니다. 본 약관이 우선하며 당사 제품, 서비스 등에 대해 귀하가 당사와 체결한 기타 계약의 조건을 어떤 식으로든 변경하지 않습니다. 귀하가 법인을 대신하여 서비스를 이용하는 경우, 귀하는 (1) 해당 조직이 현지 법률 및 규정을 준수하는 법적으로 설립되고 유효한 법인이며, (2) 귀하가 본 약관에 동의할 권한이 있음을 진술하고 보증합니다. 해당 법인을 대신하여. 귀하가 본 약관을 위반하는 경우 해당 법인은 귀하의 행동에 대해 당사에 책임을 지는 데 동의합니다. <br><br>
1.6 귀하는 본 약관 및 관련 문서를 주의 깊게 읽어야 합니다. 본 약관 및 여기에 포함된 문서에 대해 귀하가 이해하지 못하는 사항이 있는 경우 당사와 논의하여 필요한 설명을 구해야 합니다. <br><br>
1.7 달리 명시하지 않는 한, 귀하와의 공식적인 의사소통은 이메일로 이루어집니다. 서류는 이메일로 보내드리며, 같은 방법으로 저희에게 서류를 보내주셔야 합니다. 도움이 필요하면 도움말 센터를 방문하세요. <br><br>
1.8 달리 합의하지 않는 한, 귀하와의 모든 의사소통은 영어로 이루어집니다. 본 약관의 영어 버전과 영어로 된 관련 커뮤니케이션, 그리고 본 약관의 번역된 버전 또는 다른 언어로 된 커뮤니케이션(해당되는 경우) 간에 불일치가 있는 경우 영어 버전이 우선합니다.',
    '2 使用我们的服务和业务的资格和禁止范围'=>'2 당사 서비스 및 사업 이용 자격 및 금지 범위',
    
    '2 使用我们的服务和业务的资格和禁止范围'=>'2 당사 서비스 및 사업 이용 자격 및 금지 범위',
    
    '2.1 本服务仅适用于18岁或以上的自然人用户。若您是自然人，通过访问或使用我们的服务，您声明并确保您至少年满18岁。如果您代表法人实体（例如公司或机构客户）注册使用服务，您陈述并保证该法人实体根据其组织管辖范围的适用法律正式组织并有效存在； 您已获得该法人实体正式授权代表其行事，该法人实体亦同意如果您违反这些条款，则对我们负责，并且您之前未曾被BITVENTURE暂停或终止您在BITVENTURE 平台取得之使用权或服务。您也陈述和保证您不在或代表任何有权机构的任何贸易或经济制裁名单中，包括但不限于：恐怖主义和恐怖主义融资 - 伊拉克和黎凡特伊斯兰国（达伊沙）、基地组织、塔利班以及相关个人、团体、企业和主体，阿拉伯联合酋长国指定的任何个人或主体（“当地恐怖主义清单”）； 和资助大规模杀伤性武器 (WMD) 的扩散 - 朝鲜民主主义人民共和国：核相关、其他大规模杀伤性武器相关和弹道导弹相关计划； 伊朗伊斯兰共和国：核计划；以及其他制裁清单，如包括但不限于：联合国安理会、欧盟、新加坡金融管理局、香港金融管理局、香港海关、美国财政部海外资产控制办公室以及其他行政执法机构的制裁名单。您同意在我们要求时，在合理可行的情况下尽快提供您遵守本第 2.1 条的书面证明。<br><br>
2.2 此外，我们不会在所有国家或地区提供本服务，并对特定的一些限制地区的用户提供部分或不提供服务，限制地区目前包括香港（特指关于我们提供的衍生品相关服务）、比利时、古巴、法国、伊朗、日本、朝鲜、克里米亚、马来西亚、新加坡(特指关于我们提供的保证金及衍生品相关服务）、叙利亚、美国，包括所有美国领土，如波多黎各、美属萨摩亚、关岛、北马里亚纳岛、以及美属维尔京群岛（圣克罗伊岛、圣约翰岛和圣托马斯岛）、爱尔兰、巴哈马、加拿大、荷兰、英国（特指关于我们为零售用户提供的衍生品相关服务）、孟加拉国、玻利维亚、顿涅茨克、卢甘斯克和马耳他。本条款的内容不应受用户所属国家或地区法律的排斥。因此，如果您不符合这些要求，请勿使用我们的服务。比利时、法国、爱尔兰、日本、巴哈马和荷兰的的居民如果尚未开设账户，则不得在 BITVENTURE 开设新账户或访问服务。'=>'2.1 본 서비스는 18세 이상의 자연인 사용자에게만 제공됩니다. 귀하가 자연인인 경우 당사 서비스에 액세스하거나 이를 사용함으로써 귀하는 18세 이상임을 진술하고 보증합니다. 귀하가 법인(예: 회사 또는 기관 고객)을 대신하여 서비스를 사용하기 위해 등록하는 경우, 귀하는 해당 법인이 조직 관할권의 해당 법률에 따라 정당하게 조직되고 유효하게 존재함을 진술하고 보증합니다. 귀하는 해당 법인을 대신하여 행동할 수 있는 적법한 권한을 부여받았으며, 해당 법인은 또한 귀하가 본 약관을 위반한 경우 당사에 책임을 지는 데 동의하며, 귀하는 이전에 BITVENTURE에 대한 귀하의 사용 권한 또는 서비스를 BITVENTURE에 의해 정지 또는 종료되지 않았습니다. 플랫폼. 또한 귀하는 다음을 포함하되 이에 국한되지 않는 모든 당국의 무역 또는 경제 제재 목록에 등재되어 있지 않음을 진술하고 보증합니다. , 탈레반 및 관련 개인, 단체, 기업 및 단체, 아랍에미리트가 지정한 개인 또는 단체("지역 테러 목록") 대량살상무기(WMD) 확산 자금 조달 - 조선민주주의인민공화국 : 핵 관련, 기타 대량살상무기 관련 및 탄도미사일 관련 프로그램, 이란 이슬람 공화국: 핵 프로그램 및 기타 제재 목록(유엔 안전보장이사회, 유럽연합, 싱가포르 통화당국, 홍콩 통화청, 홍콩 세관, 미국 재무부 해외자산통제국 및 기타 행정 집행 기관의 제재 목록. 귀하는 당사가 요청하는 경우 합리적으로 가능한 한 빨리 본 2.1항을 준수한다는 서면 증거를 제공하는 데 동의합니다. <br><br>
2.2 또한, 당사는 모든 국가 또는 지역에서 이 서비스를 제공하지 않을 것이며 특정 제한 지역의 사용자에게 일부 서비스를 제공하지 않을 것입니다. 현재 제한 지역에는 홍콩이 포함됩니다(구체적으로 당사가 제공하는 파생상품 관련 서비스를 지칭함). 벨기에, 쿠바, 프랑스, ​​이란, 일본, 북한, 크리미아, 말레이시아, 싱가포르(특히 당사가 제공하는 증거금 및 파생상품 관련 서비스와 관련하여), 시리아, 미국(푸에르토리코 및 미국 등 모든 미국 영토 포함) 사모아, 괌, 북마리아나 섬, 미국령 버진 아일랜드(세인트크로이, 세인트존, 세인트토머스), 아일랜드, 바하마, 캐나다, 네덜란드, 영국(특히 당사가 제공하는 파생상품과 관련하여) 소매 사용자 제품 관련 서비스), 방글라데시, 볼리비아, 도네츠크, 루한스크 및 몰타. 본 약관의 내용은 사용자가 속한 국가 또는 지역의 법률에 의해 배제되지 않습니다. 따라서 이러한 요구 사항을 충족하지 못하는 경우 당사 서비스를 이용하지 마십시오. 아직 계정을 개설하지 않은 벨기에, 프랑스, ​​아일랜드, 일본, 바하마 및 네덜란드 거주자는 BITVENTURE에 새 계정을 개설하거나 서비스에 액세스할 수 없습니다.',
    
    '3 禁止的业务'=>'3 금지된 사업',
    
    '3.1 禁止将我们的服务用于以下任何类别的活动或业务（“禁止业务”），我们保留随时监控您与以下任何禁止业务相关的交易或账户的权利：<br><br>
(a) 未经许可的货币服务业务，包括但不限于支付服务提供商、销售汇票或银行本票或任何汇款活动；<br><br>
(b) 禁止与在任何国家没有实体存在的银行或金融机构（即被禁止的“空壳银行”）或从事违反或可能导致 BITVENTURE 巴哈马、BITVENTURE 香港、BITVENTURE 巴西、BITVENTURE 新加坡或Aux Cayes（依适用）违反适用于我们或适用于相关受监管金融服务或活动的任何法律、法规或其他法律授权的金融活动或服务的银行或金融机构建立任何业务关系；<br><br>
(c) 成人内容和服务，包括但不限于任何类型的色情和其他淫秽材料（包括文学、图像和其他媒体）以及提供任何与性相关的服务（例如卖淫、护侍、按次付费以及成人实时聊天功能）的网站；<br><br>
(d) 欺骗性营销和虚假广告服务；<br><br>
(e) 宗教和/或精神组织；<br><br>
(f) 未经许可销售任何种类的武器，包括但不限于枪支、弹药、刀具、炸药或相关配件；<br><br>
(g) 某些受监管的产品和服务，包括但不限于大麻药房和相关业务；烟草、电子烟和电子烟油的销售；在线处方或药品服务；有年龄限制的商品或服务；有毒、易燃和放射性物质；<br><br>
(h)假药 - 生产及/或销售未经测试或批准的药品的公司；<br><br>
(i) 毒品和吸毒用具，包括但不限于销售麻醉品、受管制物质以及任何用于制造或使用毒品的设备，例如烟枪、汽化器和水烟；<br><br>
(j) 赌博活动，包括但不限于体育博彩、赌场游戏、赛马、赛狗、彩票、机会游戏、抽奖、可归类为赌博的技能游戏（如扑克）或促成上述任何一项的其他活动；<br><br>
(k) 洗钱、欺诈、恐怖主义融资或任何其他类型的金融犯罪；<br><br>
(l) 任何类型的庞氏骗局、传销计划或多层次营销计划；<br><br>
(m) 侵犯或违反任何司法管辖区法律规定的任何版权、商标或所有权的商品或服务；<br><br>
(n) 分期付款系统或年金；<br><br>
(o) 伪造或未经授权的商品，包括但不限于出售或转售假冒或“新奇”身份证件以及出售非法进出口或被盗的商品或服务；<br><br>
(p) 虚假交易、抢先交易、内幕交易、市场操纵或其他形式的市场欺诈或欺骗；<br><br>
(q) 从隐藏服务市场或“暗网”市场或充当非法商品市场的任何其他服务或网站购买任何类型的商品（即使该市场也可能出售合法商品）；<br><br>
(r) 我们不时决定认为不可接受或高风险的任何其他事项、商品或服务，例如，可能受到我们和您的银行或支付合作伙伴的限制；<br><br>
(s) 任何可能违反或协助违反我们开展业务所在国家/地区实施的任何法律、法典、条例或法规、制裁计划，或可能涉及任何非法活动所得的任何其他非法活动；<br><br>
(t) 空壳银行或拥有空壳银行客户的金融机构；<br><br>
(u) 拥有不记名股份所有权的实体;<br><br>
(v) 国防工业、枪支和弹药制造商;<br><br>
(w) 核能;<br><br>
(x) 受限金融服务，包括但不限于信用修复、债务清算、再融资、保释金、收款机构；或<br><br>
(y) 涉及象牙和受保护物种的交易或业务。<br><br>
3.2 如果我们获悉或有理由怀疑，我们自行决定，您的帐户是或可能与上述任何禁止业务相关联，我们会认为其违反了本条款，并可能立即暂停或终止您的帐户，和/或阻止交易或冻结您的资金，恕不另行通知，并且我们保留向执法机构报告任何该等可疑或实际禁止业务的权利。'=>'3.1 다음 범주의 활동 또는 사업("금지된 사업")에 당사 서비스를 사용하는 것은 금지되어 있으며, 당사는 언제든지 다음 금지된 사업과 관련된 귀하의 거래 또는 계정을 모니터링할 권리를 보유합니다.<br ><br>
(a) 결제 서비스 제공업체, 우편환 또는 자기앞 수표 판매 또는 송금 활동을 포함하되 이에 국한되지 않는 무면허 금융 서비스 사업<br><br>
(b) 어떠한 국가에도 물리적으로 존재하지 않는 은행 또는 금융 기관(즉, 금지된 "쉘 뱅크")과 거래하거나 BITVENTURE Bahamas, BITVENTURE Hong Kong, BITVENTURE Brazil, BITVENTURE Singapore 또는 Aux Cayes(해당되는 경우))는 당사에 적용되거나 다음에 적용되는 법률, 규정 또는 기타 법적으로 승인된 금융 활동 또는 서비스를 위반하여 금융 활동 또는 서비스를 제공하는 은행 또는 금융 기관과 비즈니스 관계를 체결합니다. 관련 규제 금융 서비스 또는 활동<br><br>
(c) 음란물 및 기타 외설적인 자료(문학, 그래픽 및 기타 미디어 포함) 및 성 관련 서비스 제공(매춘, 에스코트, 유료 서비스 등)을 포함하되 이에 국한되지 않는 성인 콘텐츠 및 서비스 보기 및 성인 라이브 채팅 기능) 웹사이트;<br><br>
(d) 사기성 마케팅 및 허위 광고 서비스<br><br>
(e) 종교 및/또는 영적 단체<br><br>
(f) 총기, 탄약, 칼, 폭발물 또는 관련 액세서리를 포함하되 이에 국한되지 않는 모든 종류의 무기의 무단 판매<br><br>
(g) 대마초 약국 및 관련 사업, 담배, 전자 담배 및 전자 액상 판매, 온라인 처방 또는 의약품 서비스, 연령 제한 상품 또는 서비스, 독성이 있는 제품 및 서비스를 포함하되 이에 국한되지 않는 특정 규제 제품 및 서비스 쉽게 접근할 수 있는 제품, 가연성 및 방사성 물질,<br><br>
(h) 위조 약물 - 테스트나 승인을 받지 않은 약물을 제조 및/또는 판매하는 회사<br><br>
(i) 마약, 규제 물질의 판매, 그리고 봉, 기화기, 물담배 등 약물 제조 또는 사용에 사용되는 모든 장비를 포함하되 이에 국한되지 않는 약물 및 약물 관련 도구<br><br>
(j) 스포츠 베팅, 카지노 게임, 경마, 그레이하운드 경주, 복권, 확률 게임, 경품 행사, 도박으로 분류될 수 있는 기술 게임(예: 포커) 또는 기타 게임을 포함하되 이에 국한되지 않는 도박 활동 전술한 사항을 촉진하는 활동 <br><br>
(k) 자금 세탁, 사기, 테러 자금 조달 또는 기타 유형의 금융 범죄<br><br>
(l) 폰지 사기, 피라미드 사기 또는 모든 종류의 다단계 마케팅 사기<br><br>
(m) 관할권 법률에 따른 저작권, 상표권 또는 소유권을 침해하거나 위반하는 상품 또는 서비스<br><br>
(n) 할부 결제 시스템 또는 연금<br><br>
(o) 위조 또는 신품 신분증의 판매 또는 재판매, 불법적으로 수입, 수출 또는 도난당한 상품이나 서비스의 판매를 포함하되 이에 국한되지 않는 위조 또는 승인되지 않은 상품<br><br>
(p) 허위 거래, 선행 거래, 내부자 거래, 시장 조작 또는 기타 형태의 시장 사기 또는 사기 행위<br><br>
(q) 숨겨진 서비스나 다크 웹 시장 또는 불법 상품의 마켓플레이스 역할을 하는 기타 서비스나 웹사이트에서 모든 종류의 상품을 구매합니다(마켓에서 합법적인 상품도 판매할 수 있음에도 불구하고).<br><br>
(r) 당사가 때때로 허용할 수 없거나 위험도가 높다고 판단하여 당사, 귀하의 은행 또는 결제 파트너의 제한을 받을 수 있는 기타 문제, 상품 또는 서비스<br><br>
(s) 법률, 규정, 조례 또는 규정, 당사가 사업을 운영하는 국가에서 시행되는 제재 체계 또는 불법 활동의 수익과 관련될 수 있는 기타 불법 활동을 위반하거나 위반을 조장할 수 있는 모든 위반;< br><br>
(t) 위장은행 또는 위장은행 고객을 보유한 금융기관<br><br>
(u) 무기명 주식을 소유한 법인<br><br>
(v) 방위 산업, 총기 및 탄약 제조업체<br><br>
(w) 원자력 에너지<br><br>
(x) 신용 회복, 부채 청산, 재융자, 보석금 채권, 추심 대행업체를 포함하되 이에 국한되지 않는 제한된 금융 서비스<br><br>
(y) 상아 및 보호종과 관련된 거래 또는 사업. <br><br>
3.2 단독 재량에 따라 귀하의 계정이 위에 나열된 금지된 사업과 연관되어 있거나 연관될 수 있다는 사실을 당사가 알게 되거나 의심할 이유가 있는 경우, 당사는 해당 계정이 본 약관을 위반한 것으로 간주하고 귀하의 계정을 즉시 정지하거나 종료할 수 있습니다. 사전 통지 없이 계정 및/또는 거래를 차단하거나 자금을 동결하며, 당사는 의심스럽거나 실질적으로 금지된 사업을 법 집행 기관에 신고할 권리를 보유합니다.',
    
    '4 我们的服务'=>'4 우리의 서비스',
    
    '4.1 我们提供给用户用于持有及交易数字资产（如以下定义的“数字资产”，或也被称作虚拟金融资产、加密代币、数字代币、和/或加密货币）以及与数字资产或其指数挂钩的衍生品的在线交易平台。用户可以于任何时间要求提取其数字资产，但须遵守本条款的限制。<br><br>
4.2 我们为用户提供以下交易服务：<br><br>
(a) 一种订单匹配平台，可以根据预先设定的标准，自动将用户的交易与其他用户就数字资产或数字资产挂钩产品的开放订单进行匹配：<br><br>
(b) 可以让您通过订单匹配系统与其他用户用一种类型的数字资产交易另一种类型的数字资产的现货服务。您将无法预先确定或与预先确定的用户进行交易。同样的，一个订单可能部分完成或由来自不同用户的多个匹配订单完成。<br><br>
(c) 允许您与其他用户交易与数字资产挂钩的衍生产品或由其组成的指数的附加服务。这些交易是通过自动将关于数字资产和数字资产相关产品的用户交易与其他用户的开放订单根据已建立的标准进行匹配的平台进行的。您将无法预先确定或与预先确定的用户进行交易。<br><br>
4.3 在适用法律法规允许的范围内，我们自行决定允许在使用我们的部分服务时使用保证金。每种产品允许的保证金和杠杆参数由我们自行决定及可能会根据实际市场情况进行更改，并取决于服务类型、资产类型和交易中使用的抵押品数量。符合条件的用户可以选择其希望在该参数（取决于我们提供的参数）内使用的保证金金额或杠杆。在使用保证金时，用户确认知悉，在任何情况下，使用保证金和其他杠杆产品是高风险的，并可能导致损失大于其账户中的资金，并可能需要清算其资产，如各保证金产品所适用的条款所规定。每种产品允许的特定杠杆金额可在以下链接中找到参考的内容：<br><br>
(a) 杠杆保证金<br><br>
(b) 永续合约保证金<br><br>
(c) 交割合约保证金<br><br>
(d) 期权合约保证金'=>'4.1 당사는 사용자에게 디지털 자산(예: 아래 정의된 "디지털 자산", 가상 금융 자산, 암호화 토큰, 디지털 토큰 및/또는 암호화폐라고도 함) 및 디지털 자산을 보유하고 거래할 수 있는 수단을 제공합니다. 지수연계 파생상품 플랫폼. 사용자는 본 약관의 제한 사항에 따라 언제든지 디지털 자산 철회를 요청할 수 있습니다. <br><br>
4.2 당사는 사용자에게 다음과 같은 거래 서비스를 제공합니다.<br><br>
(a) 사전 설정된 기준에 따라 사용자의 거래를 다른 사용자의 디지털 자산 또는 디지털 자산 연계 상품에 대한 미결제 주문과 자동으로 연결하는 주문 매칭 플랫폼:<br><br>
(b) 주문 매칭 시스템을 통해 다른 사용자와 한 유형의 디지털 자산을 다른 유형의 디지털 자산으로 교환할 수 있는 현물 서비스. 사전 식별된 사용자를 사전 식별하거나 거래할 수 없습니다. 마찬가지로, 주문은 부분적으로 채워지거나 다른 사용자의 여러 일치 주문으로 채워질 수 있습니다. <br><br>
(c) 디지털 자산 또는 이로 구성된 지수와 연결된 파생 상품을 다른 사용자와 거래할 수 있는 추가 서비스입니다. 이러한 거래는 디지털 자산 및 디지털 자산 관련 상품에 대한 사용자의 거래와 설정된 기준에 따라 다른 사용자의 미결 주문을 자동으로 연결하는 플랫폼을 통해 수행됩니다. 사전 식별된 사용자를 사전 식별하거나 거래할 수 없습니다. <br><br>
4.3 해당 법률 및 규정이 허용하는 한도 내에서 당사는 단독 재량에 따라 일부 서비스 이용 시 예치금 사용을 허용할 수 있습니다. 각 상품에 허용되는 마진 및 레버리지 매개변수는 당사의 단독 재량에 따라 결정되며 실제 시장 상황에 따라 변경될 수 있으며 거래에 사용되는 서비스 유형, 자산 유형 및 담보 금액에 따라 달라집니다. 자격을 갖춘 사용자는 이 매개변수 내에서 사용하려는 마진 금액이나 레버리지를 선택할 수 있습니다(우리가 제공하는 매개변수에 따라 다름). 마진을 사용할 때 사용자는 어떤 상황에서도 마진 및 기타 레버리지 상품의 사용이 위험이 높으며 계정에 있는 자금보다 더 큰 손실을 초래할 수 있으며 각 마진에 적용되는 자산의 청산이 필요할 수 있음을 인정합니다. 제품. 약관에 규정되어 있습니다. 각 제품에 허용되는 구체적인 레버리지 금액은 다음 링크에서 확인할 수 있습니다.<br><br>
(a) 마진 활용<br><br>
(b) 무기한 계약 마진<br><br>
(c) 납품계약마진<br><br>
(d) 옵션계약마진',
    
    '4.4 其他服务包括但不限于：'=>'4.4 기타 서비스에는 다음이 포함되지만 이에 국한되지는 않습니다.',
    
    '定、第三方服务瑕疵、政府或政府机关行为等原因可能导致的服务中断、数据丢失以及其他的损失和风险。<br><br>
4.14 BITVENTURE平台因下列状况无法正常运作，使用户无法使用各项服务或不能正常下单或撤单时，我们不承担损害赔偿责任，该状况包括但不限于：<br><br>
(a) 欧易BITVENTURE平台公告之系统停机维护期间；<br><br>
(b) 电信或网络设备问题；<br><br>
(c) 台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素；<br><br>
(d) 任何其他问题，包括黑客攻击、计算机病毒侵入或发作、电信部门技术调整或故障、网站升级、银行方面的问题、政府规定或命令、任何有权机构施加的冻结令以及任何其他第三方导致的问题；及<br><br>
(e) 第三方给用户或者其他第三方造成的损失。<br><br>
4.15 关于BITVENTURE在BITVENTURE平台上提供的服务：<br><br>
(a) 由于系统故障、平台系统漏洞、网络故障、分布式拒绝服务攻击（DDos）等黑客攻击等意外因素可能导致的异常交易、市场中断、以及其他可能的异常情况；或响应传票、法院命令或其他政府命令；或如果我们怀疑交易可能： 涉及洗钱、恐怖主义融资、欺诈或任何其他类型的金融犯罪；是错误的；或为本条款所禁止的使用相关，则我们保留自行决定处理或取消、更正、回滚和/或撤销任何数字资产交易或转让或取消任何异常交易结果的权利，即使在发生上述情形后资金已经自您的帐户中扣除。对于合约交易、C2C 和保证金贷款，我们有权利按照各用户协议中的描述回滚某一段时间的所有交易。在该等情形下，BITVENTURE 将撤消该交易并从您的账户中扣除相应的数字资产以弥补该交易造成的损失，我们没有义务以与取消的交易相同的价格或以相同的条款恢复买卖订单; 及/或<br><br>
(b) BITVENTURE严格禁止不公平的交易行为。 如果您参与以下行为，我们保留自行决定对您的帐户实施接管控制权的权利：<br><br>
(i) 参与价格操纵、内幕交易、市场操纵、市场扭曲或任何其他恶意的市场行为;<br><br>
(ii) 可能通过利用本服务的漏洞或其他不合理的手段损害其他用户或BITVENTURE;<br><br>
(iii) 参与BITVENTURE认为对市场有害的任何其他活动。<br><br>
为了消除任何对市场整体健康的不利影响，我们保留采取以下措施的权利，包括但不限于关闭您的账户、限制、暂停和取消交易、回滚成交、及/或把交易相关的数字资产发还予投诉方。 在任何情况下，我们不会对因采取上述措施而给您带来的任何损失承担责任。<br><br>
4.16 我们不会向用户索取任何密码或密钥，不会要求用户转移任何资产或数字资产（依适用）。对于您的资产或数字资产（依适用）的转移所导致的任何损失，我们不承担任何责任。<br><br>
4.17 用户同意，我们可以自行决定从 BITVENTURE 平台下架任何数字资产。<br><br>
4.18 关于交易异常处理，在使用本服务时，您同意并认可，可能由于数字资产网络连线问题或其他不可抗拒因素，造成本服务无法提供。用户确保所输入的您的资料无误，如果因资料错误造成BITVENTURE 平台于上述异常状况发生时，无法及时通知用户相关交易后续处理方式的，我们不承担任何损害赔偿责任。<br><br>
4.19 我们有权了解用户使用我们产品或服务的真实交易背景及目的。用户应如实提供我们所要求的全面、准确的信息。如果我们有合理理由怀疑用户提供虚假交易信息的，我们有权暂时或永久限制用户所使用的服务的部分或全部功能。<br><br>
4.20 您使用扣帐卡或信用卡购买的任何数字资产都将存入您的帐户，当您购买的数字资产反映在您的帐户中时，我们在这方面的义务将被视为完成。对于此后可能发生的任何损失，我们不承担任何责任。一旦存入，您将全权负责管理这些数字资产。'=>'세관, 제3자 서비스 결함, 정부 또는 정부 기관의 조치 등의 요인으로 인해 발생할 수 있는 서비스 중단, 데이터 손실 및 기타 손실 및 위험. <br><br>
4.14 다음 각호의 사유로 BITVENTURE 플랫폼이 정상적으로 운영되지 않아 이용자가 각종 서비스를 이용할 수 없거나, 정상적인 주문 및 취소가 불가능할 경우, 당사는 손해에 대해 책임을 지지 않습니다.<br><br >
(a) Ouyi BITVENTURE 플랫폼에서 발표한 시스템 종료 및 유지 관리 기간<br><br>
(b) 통신 또는 네트워크 장비 문제<br><br>
(c) 태풍, 지진, 쓰나미, 홍수, 정전, 전쟁, 테러 공격 등 불가항력 요인<br><br>
(d) 해커 공격, 컴퓨터 바이러스 침입 또는 발생, 통신 부문의 기술적 조정 또는 실패, 웹사이트 업그레이드, 은행 문제, 정부 규제 또는 명령, 관할 당국 및 기타 제3자가 부과한 명령 동결 등을 포함한 기타 문제 문제가 발생했으며<br><br>
(e) 제3자에 의해 사용자 또는 기타 제3자에게 발생한 손실. <br><br>
4.15 BITVENTURE 플랫폼에서 BITVENTURE가 제공하는 서비스에 대하여:<br><br>
(a) 시스템 장애, 플랫폼 시스템 취약점, 네트워크 장애, 분산 서비스 거부(DDos) 공격, 기타 해커 공격 등 예상치 못한 요인으로 인해 발생할 수 있는 비정상적인 거래, 시장 중단 및 기타 가능한 비정상적인 상황. 소환장, 법원 명령 또는 기타 정부 명령에 대한 응답 또는 거래가 자금 세탁, 테러 자금 조달, 사기 또는 기타 유형의 금융 범죄와 관련되어 있거나 오류가 있거나 본 약관에서 금지하는 사용과 관련되어 있다고 의심되는 경우 , 당사는 위의 상황이 발생한 후 귀하의 계정에서 자금이 차감되더라도 단독 재량에 따라 이를 처리 또는 취소하고 디지털 자산 거래를 수정, 롤백 및/또는 취소하거나 비정상적인 거래 결과를 전송 또는 취소할 권리를 보유합니다. 계약 거래, C2C 및 마진 대출의 경우 당사는 각 사용자 계약에 설명된 대로 특정 기간 동안 모든 거래를 롤백할 권리가 있습니다. 이러한 경우 BITVENTURE는 거래를 취소하고 해당 디지털 자산을 귀하의 계정에서 차감하여 거래로 인해 발생한 손실을 보상하며, 동일한 가격이나 조건으로 매수 및 매도 주문을 복원할 의무는 없습니다. 취소된 거래 및/또는<br><br>
(b) 비트벤처는 불공정한 거래행위를 엄격히 금지합니다. 귀하가 다음 행위에 연루된 경우 당사는 단독 재량에 따라 귀하의 계정을 통제할 권리를 보유합니다.<br><br>
(i) 가격 조작, 내부자 거래, 시장 조작, 시장 왜곡 또는 기타 악의적인 시장 행위에 가담하는 행위<br><br>
(ii) 본 서비스의 취약점을 이용하거나 기타 불합리한 수단으로 다른 이용자 또는 BITVENTURE에 피해를 줄 수 있는 경우<br><br>
(iii) 기타 BITVENTURE가 시장에 해롭다고 판단하는 활동에 참여하는 행위. <br><br>
시장의 전반적인 건전성에 대한 부정적인 영향을 제거하기 위해 당사는 귀하의 계정 폐쇄, 거래 제한, 일시 중지 및 취소, 거래 롤백 및/또는 반환을 포함하되 이에 국한되지 않는 다음 조치를 취할 권리를 보유합니다. 거래와 관련된 디지털 자산을 불만을 제기한 당사자에게 전달합니다. 어떠한 경우에도 당사는 위 조치를 취한 결과 귀하에게 발생한 손실에 대해 책임을 지지 않습니다. <br><br>
4.16 당사는 사용자에게 비밀번호나 키를 요구하지 않으며 사용자에게 자산이나 디지털 자산(해당되는 경우)을 양도하도록 요구하지 않습니다. 당사는 귀하의 자산 또는 디지털 자산(해당되는 경우)의 양도로 인해 발생하는 손실에 대해 책임을 지지 않습니다. <br><br>
4.17 사용자는 당사의 재량에 따라 BITVENTURE 플랫폼에서 디지털 자산을 제거할 수 있다는 데 동의합니다. <br><br>
4.18 거래 예외 처리와 관련하여 귀하는 본 서비스를 이용할 때 디지털 자산 네트워크 연결 문제 또는 기타 불가항력 요인으로 인해 본 서비스가 제공되지 않을 수 있다는 점에 동의하고 인정합니다. 사용자는 입력된 정보가 정확한지 확인해야 하며, 데이터 오류로 인해 위와 같은 비정상적인 상황이 발생한 경우 BITVENTURE 플랫폼이 해당 거래의 후속 처리를 사용자에게 신속하게 통지할 수 없는 경우 당사는 어떠한 손해에 대해서도 책임을 지지 않습니다. <br><br>
4.19 당사는 당사 제품 또는 서비스를 이용하는 이용자의 실제 거래 배경 및 목적을 이해할 권리를 갖습니다. 사용자는 당사가 요청하는 포괄적이고 정확한 정보를 진실되게 제공해야 합니다. 당사는 이용자가 허위 거래정보를 제공했다고 의심할 만한 합리적인 근거가 있는 경우, 이용자가 이용하는 서비스의 일부 또는 전부를 일시적 또는 영구적으로 제한할 권리를 갖습니다. <br><br>
4.20 귀하가 직불 카드나 신용 카드를 사용하여 구매한 모든 디지털 자산은 귀하의 계정에 적립되며 이와 관련된 당사의 의무는 귀하가 구매한 디지털 자산이 귀하의 계정에 반영될 때 완료된 것으로 간주됩니다. 이후 발생할 수 있는 손실에 대해서는 당사는 책임을 지지 않습니다. 일단 입금되면 이러한 디지털 자산을 관리하는 것은 전적으로 귀하의 책임입니다.',
    
    '5 BITVENTURE平台交易'=>'5 BITVENTURE 플랫폼 거래',
    
    '5.1 用户可以通过在 BITVENTURE 平台上下达将一 (1) 种数字资产兑换为另一种数字资产的指令（“订单”）来购买或出售数字资产。<br><br>

5.2 用户在提交订单前应核实所有交易信息。用户确认并同意，用户自行负责确保订单的有效性和准确性，包括任何资产接收方的详细信息。 BITVENTURE不对用户在下单时未提供有效、准确信息的后果承担责任。<br><br>

5.3 BITVENTURE 平台每天二十四 (24) 小时、每周七 (7) 天和每年三百六十五 (365) 天均可访问，但除了进行定期维护或升级的任何时期，或如果 BITVENTURE 平台遇到意外或其无法控制的中断或中止。<br><br>

5.4 如果 BITVENTURE认为用户可能违反了适用的法律法规，BITVENTURE 可自行决定不进行通知即关闭用户账户，或暂停用户访问或使用 BITVENTURE 平台或服务，拒绝任何提交的订单，或对 BITVENTURE 平台上的交易金额进行限制。<br><br>

5.5 只有当用户的账户具有足够的资产来支付订单和任何相关费用时，用户才能使用 BITVENTURE 平台下订单。如果账户中的资产不足以在 BITVENTURE 平台上完成订单，则用户将无法在 BITVENTURE 平台上完成该订单。<br><br>

5.6 当用户下订单时，在订单成交、到期或被取消之前，相关资产的数量（包括任何适用的费用）将被锁定在账户中。订单的任何未成交部分将保持锁定状态，直至成交、到期或被取消。<br><br>

5.7 用户可以在提交订单后撤回或取消订单，只要该订单尚未执行并仍在等待相关数字资产网络的确认。作为待交易标的的数字资产不会反映在用户的账户中，因此用户无法用其进行交易。用户理解并同意：<br><br>

(a) 订单一经执行，交易便不可逆转；以及<br><br>

(b) 虽然 BITVENTURE 可以自行决定在某些特殊情况下撤销交易（包括但不限于违反适用法律法规或金融犯罪），但用户无权撤销交易.<br><br>

5.8 BITVENTURE 将在用户每次下订单、取消订单以及订单部分或全部履行时，通过电子邮件、通知或本条款规定的任何其他通信方式向用户发送确认。<br><br>

5.9 通过订立本条款，用户确认并同意：<br><br>

(a) 通过在 BITVENTURE 平台上进行交易，用户指示 BITVENTURE 以用户在BITVENTURE 平台上下单的报价的买入价或卖出价进行交易，并且用户同意支付任何相关费用。除非本条款中明确规定，交易的价格应为用户与该交易的另一方同意的价格，BITVENTURE 不应作为该交易的一方或负责设定或协商交易的价格。用户不得就该等交易向 BITVENTURE 索赔。 BITVENTURE 不保证任何拟进行的数字资产买卖交易的完成；<br><br>

(b) BITVENTURE 基于价格时间优先性进行交易；<br><br>

(c) 其与 BITVENTURE 平台的任何其他用户享有相同的价格时间优先性；<br><br>

(d) 通过 API 提交的订单与从 BITVENTURE 平台收到的订单具有相同的价格时间优先性；<br><br>

(e) 通过借记和贷记双方账户中的相关资产余额，所有已成交的订单立即结算。用户将通过 BITVENTURE 平台和/或通过电子邮件或任何其他约定的通信方式立即收到其相关交易通知，并且可以在用户的交易历史中查询；<br><br>

(f) API 使用户能够将实时价格流式传输到其自己的用户界面中，以及执行相同的交易或下达用户在 BITVENTURE 平台上可用的相同订单；<br><br>

(g) 特别是对于 BITVENTURE 新加坡的用户而言，每个用户交易的交易对手均为 BITVENTURE 新加坡；<br><br>

(h) 为了维护公平有序的 BITVENTURE 平台，BITVENTURE 可能会限制通过 API 允许的订单数量并通过 API 监控消息，以：<br><br>

(i) 保护 API 免受拒绝服务攻击；<br><br>

(ii) 防止滥用订单簿；和<br><br>

(iii) 改善 BITVENTURE 平台的整体交易体验。<br><br>

5.10 BITVENTURE 可能会限制通过用户账户下达的订单数量。<br><br>

5.11 API的使用应用于合法的交易目的，任何反复违反订单率限制的行为将导致BITVENTURE根据本款暂停或关闭用户的账户。<br><br>

5.12 BITVENTURE平台提供的交易记录是用户交易的真实准确记录。用户有责任及时了解其交易历史和用户帐户相关的任何通知。<br><br>

5.13 用户理解并同意，由于 BITVENTURE 的安全交易协议要求使用在线和离线存储相结合的方式安全存储数字资产私钥以增加安全性，因此在 BITVENTURE 平台上执行交易可能会出现延迟。'=>'5.1 사용자는 BITVENTURE 플랫폼에서 하나의 디지털 자산을 다른 디지털 자산으로 교환하라는 지시(“주문”)를 함으로써 디지털 자산을 구매하거나 판매할 수 있습니다. <br><br>

5.2 사용자는 주문을 제출하기 전에 모든 거래 정보를 확인해야 합니다. 사용자는 자산 수령인의 세부 정보를 포함하여 주문의 유효성과 정확성을 보장할 책임이 전적으로 사용자에게 있음을 인정하고 이에 동의합니다. BITVENTURE는 사용자가 주문 시 유효하고 정확한 정보를 제공하지 않아 발생하는 결과에 대해 책임을 지지 않습니다. <br><br>

5.3 BITVENTURE 플랫폼은 예정된 유지 관리 또는 업그레이드가 수행되는 기간을 제외하고 하루 24시간, 주 7일, 연간 365일 언제든지 액세스할 수 있습니다. 또는 BITVENTURE 플랫폼이 예기치 않거나 통제할 수 없는 중단이나 정지를 겪는 경우. <br><br>

5.4 BITVENTURE는 사용자가 해당 법률 및 규정을 위반했다고 판단하는 경우 단독 재량에 따라 통지 없이 사용자 계정을 폐쇄하고 BITVENTURE 플랫폼 또는 서비스에 대한 사용자의 액세스 또는 사용을 일시 중지하고 제출된 주문을 거부할 수 있습니다. 또는 BITVENTURE 플랫폼에서 거래 금액에 대해 추가 요금을 부과할 수 있습니다. <br><br>

5.5 사용자는 계정에 주문 및 관련 수수료를 감당할 수 있는 충분한 자산이 있는 경우에만 BITVENTURE 플랫폼을 사용하여 주문할 수 있습니다. 계정의 자산이 BITVENTURE 플랫폼에서 주문을 완료하기에 부족한 경우 사용자는 BITVENTURE 플랫폼에서 주문을 완료할 수 없습니다. <br><br>

5.6 사용자가 주문을 하면 주문이 완료되거나 만료되거나 취소될 때까지 관련 자산 금액(해당 수수료 포함)이 계정에 잠겨 있습니다. 주문 중 채워지지 않은 부분은 채워지거나, 만료되거나, 취소될 때까지 잠긴 상태로 유지됩니다. <br><br>

5.7 주문이 실행되지 않았고 관련 디지털 자산 네트워크의 확인을 기다리는 동안 사용자는 주문을 제출한 후 주문을 철회하거나 취소할 수 있습니다. 거래 대상이 되는 디지털 자산은 사용자의 계정에 반영되지 않으므로 사용자는 해당 암호화폐로 거래할 수 없습니다. 사용자는 다음 사항을 이해하고 이에 동의합니다.<br><br>

(a) 주문이 실행되면 거래를 되돌릴 수 없습니다.<br><br>

(b) BITVENTURE는 특정 상황(해당 법률 및 규정 위반, 금융범죄 등을 포함하되 이에 국한되지 않음)에서 단독 재량으로 거래를 취소할 수 있지만, 사용자는 거래를 취소할 권리가 없습니다.<br> <br>

5.8 BITVENTURE는 사용자가 주문, 주문 취소, 주문의 일부 또는 전부를 이행할 때마다 이메일, 알림 또는 본 약관에 명시된 기타 통신 방법을 통해 사용자에게 확인 메시지를 보냅니다. <br><br>

5.9 본 약관을 체결함으로써 사용자는 다음을 확인하고 동의하게 됩니다.<br><br>

(a) 사용자는 BITVENTURE 플랫폼에서 거래함으로써 사용자가 BITVENTURE 플랫폼에서 제시한 매수 또는 매도 가격으로 거래하도록 BITVENTURE에 지시하며, 사용자는 관련 수수료를 지불하는 데 동의합니다. 본 약관에서 명시적으로 규정한 경우를 제외하고, 거래가격은 이용자와 거래상대방 간에 합의된 가격으로 하며, 비트벤처는 거래의 당사자가 아니거나 가격을 설정하거나 협상할 책임을 지지 않습니다. 거래. 이용자는 해당 거래와 관련하여 BITVENTURE에 어떠한 청구도 제기할 수 없습니다. BITVENTURE는 제안된 디지털 자산 구매 및 판매 거래의 완료를 보장하지 않습니다.<br><br>

(b) BITVENTURE는 가격 우선순위에 따라 거래됩니다.<br><br>

(c) BITVENTURE 플랫폼의 다른 사용자와 동일한 가격 우선 순위를 갖습니다.<br><br>

(d) API를 통해 제출된 주문은 BITVENTURE 플랫폼에서 받은 주문과 동일한 가격 우선순위를 갖습니다.<br><br>

(e) 완료된 모든 주문은 양 당사자의 계정에서 관련 자산 잔액을 차변에 기입함으로써 즉시 정산됩니다. 사용자는 BITVENTURE 플랫폼 및/또는 이메일 또는 기타 합의된 통신 방법을 통해 관련 거래에 대한 알림을 즉시 받게 되며 사용자의 거래 내역에서 쿼리할 수 있습니다.<br><br>

(f) API를 통해 사용자는 실시간 가격을 자신의 사용자 인터페이스로 스트리밍할 수 있을 뿐만 아니라 BITVENTURE 플랫폼에서 사용자가 사용할 수 있는 동일한 거래를 실행하거나 동일한 주문을 할 수 있습니다.<br><br>

(g) 특히, BITVENTURE Singapore 이용자의 경우, 각 이용자의 거래 상대방은 BITVENTURE Singapore입니다.<br><br>

(h) BITVENTURE 플랫폼을 공정하고 질서있게 유지하기 위해 BITVENTURE는 API를 통해 허용되는 주문 수를 제한하고 API를 통해 메시지를 모니터링할 수 있습니다.<br><br>

(i) 서비스 거부 공격으로부터 API를 보호합니다.<br><br>

(ii) 주문장 남용을 방지하고<br><br>

(iii) BITVENTURE 플랫폼의 전반적인 거래 경험을 향상시킵니다. <br><br>

5.10 BITVENTURE는 사용자 계정을 통해 접수된 주문 수를 제한할 수 있습니다. <br><br>

5.11 API의 사용은 합법적인 거래 목적으로 사용되어야 하며, 주문 비율 한도를 반복적으로 위반하는 경우 BITVENTURE는 본 조항에 따라 사용자 계정을 정지하거나 폐쇄하게 됩니다. <br><br>

5.12 BITVENTURE 플랫폼에서 제공하는 거래 기록은 진실되고 정확한 사용자 거래 기록입니다. 거래 내역 및 사용자 계정과 관련된 모든 알림을 최신 상태로 유지하는 것은 사용자의 책임입니다. <br><br>

5.13 사용자는 BITVENTURE의 보안 거래 프로토콜이 보안 강화를 위해 온라인과 오프라인 저장을 결합하여 디지털 자산 개인 키의 안전한 저장을 요구하므로 BITVENTURE 플랫폼에서 거래 실행이 지연될 수 있음을 이해하고 이에 동의합니다.',
    
    '定期维护时间'=>'정기점검시간',
    
    '5.14 用户同意并理解，在定期维护期间，部分或全部服务可能会暂时不可用。<br><br>

5.15 维护暂停时间可通过网上公告等方式提前通知用户。'=>'5.14 사용자는 예정된 유지 관리 기간 동안 서비스의 일부 또는 전부를 일시적으로 사용할 수 없다는 점에 동의하고 이해합니다. <br><br>

5.15 점검 중단 시기는 온라인 공지사항 등을 통해 이용자에게 사전에 공지될 수 있습니다.',
    
    '暂停服务'=>'서비스를 이용할 수 없습니다',
    
    '5.16 用户确认并同意， 当BITVENTURE自行决定出现下述情况时，BITVENTURE 有权自行决定暂停全部或部分服务，或用户访问全部或部分服务的权限：<br><br>

(a) 用户可能违反了本条款；或<br><br>

(b) BITVENTURE 平台的正常运行受到威胁。<br><br>

5.17 为第 5.16(b) 条之目的，BITVENTURE 平台的正常运行将在以下情形下受到威胁：<br><br>

(a) 当计算机或电信网络因事故而停止运行或运作时；<br><br>

(b) 发生影响服务提供的不可抗力事件；<br><br>

(c) 当 BITVENTURE 的资产或用户的资产或 BITVENTURE 平台成为企图或实际恶意攻击的对象时，并可能导致该等资产被盗或丢失；<br><br>

(d) 当事件影响 BITVENTURE 平台所依赖的关键系统（包括定价系统或提供服务所需的任何其他系统）的正常运行时；<br><br>

(e) 当 BITVENTURE 怀疑未经授权使用 BITVENTURE 平台，或违反本条款或适用法律法规时；<br><br>

(f) 当 BITVENTURE 自行决定认为有必要根据适用法律法规的要求进行调查或确保 BITVENTURE 平台正常运行时；<br><br>

(g) 当 BITVENTURE 决定停止处理基于硬分叉导致分链或数字资产变更的数字资产时；<br><br>

(h) 当 BITVENTURE 认为由于适用法律法规的变化、社会状况或 BITVENTURE 无法控制的因素而无法继续提供服务时，包括但不限于数字资产不再被有权机构视为"可接受的数字资产"时；或<br><br>

(i) 当出于任何其他原因时，BITVENTURE 自行决定暂停是必要的。'=>'5.16 이용자는 BITVENTURE가 단독 재량으로 다음과 같은 상황이 발생했다고 판단하는 경우, BITVENTURE가 서비스의 전부 또는 일부에 대한 접근을 중단할 권리가 있거나, 서비스의 전부 또는 일부에 대한 이용자의 접속을 중단할 권리가 있음을 확인하고 이에 동의합니다.<br><br >

(a) 사용자가 본 약관을 위반했을 수 있습니다.<br><br>

(b) BITVENTURE 플랫폼의 정상적인 운영이 위협받고 있습니다. <br><br>

5.17 제 5.16(b)항의 목적에 따라 다음과 같은 상황에서는 BITVENTURE 플랫폼의 정상적인 운영이 위협을 받게 됩니다.<br><br>

(a) 컴퓨터 또는 통신 네트워크가 사고로 인해 작동 또는 작동을 중단하는 경우<br><br>

(b) 서비스 제공에 영향을 미치는 불가항력 사건의 발생<br><br>

(c) BITVENTURE의 자산, 사용자의 자산 또는 BITVENTURE 플랫폼이 악의적인 공격 시도 또는 실제 공격의 대상이 되어 해당 자산의 도난 또는 손실이 발생할 수 있는 경우<br><br>

(d) BITVENTURE 플랫폼이 기반으로 하는 주요 시스템(가격 책정 시스템, 서비스 제공에 필요한 기타 시스템 포함)의 정상적인 작동에 영향을 미치는 사건이 발생한 경우<br><br>

(e) BITVENTURE가 BITVENTURE 플랫폼을 무단으로 사용하거나 본 약관 또는 관련 법령을 위반한 것으로 의심되는 경우<br><br>

(f) BITVENTURE가 관련 법률 및 규정의 요구 사항에 따라 BITVENTURE 플랫폼의 정상적인 운영을 조사하거나 보장해야 한다고 단독 재량으로 판단하는 경우<br><br>

(g) 체인 또는 디지털 자산의 변화를 초래하는 하드포크에 따라 BITVENTURE가 디지털 자산 처리를 중단하기로 결정한 경우<br><br>

(h) 디지털 자산이 더 이상 "허용 가능한 디지털 자산"으로 간주되지 않는 경우를 포함하되 이에 국한되지 않고 관련 법률 및 규정, 사회적 상황 또는 BITVENTURE가 통제할 수 없는 요인의 변경으로 인해 서비스를 계속 제공할 수 없다고 판단하는 경우 관할 당국 또는<br><br>

(i) 기타 BITVENTURE의 재량에 따라 정지가 필요한 경우.',
    
    '6 风险披露'=>'6 위험 공개',
    
    '介绍'=>'소개하다',
    
    '6.1 本第 6 条向用户提供与数字资产交易和 BITVENTURE 提供的任何其他服务相关的风险信息。申请人和用户在申请开立账户和执行交易之前应仔细阅读本风险声明。本风险声明应与风险披露和免责声明一起阅读。<br><br>

6.2 本第 6 条无意披露或详细讨论与交易或持有数字资产或使用 BITVENTURE 提供的服务相关的所有风险。本风险声明并非详尽无遗，仅概述了所涉及风险的一般性质。用户应确保其决定是在充分知情的基础上作出的，并且用户应根据自己的经验、目标、财务资源及其特定需求和要求对数字资产交易的适用性进行自己的评估。<br><br>

6.3 用户开立账户并进行交易，即视为用户已审阅、理解并接受与BITVENTURE提供的服务相关的风险。<br><br>

6.4 数字资产市场非常新且发展迅速，交易该等资产的风险尚未完全了解。因此，BITVENTURE 可能会定期更新本风险声明，并不时通知用户，以列出数字资产交易中的其他风险，但即使风险声明中未涉及某风险，BITVENTURE不承担任何责任。<br><br>

6.5 用户确认并同意，用户有责任及时了解 BITVENTURE 不时发布的更新的风险声明。'=>'6.1 본 제6조는 이용자에게 디지털 자산 거래 및 BITVENTURE가 제공하는 기타 서비스와 관련된 위험 정보를 제공합니다. 신청자와 사용자는 계좌 개설 및 거래 실행을 신청하기 전에 이 위험 설명을 주의 깊게 읽어야 합니다. 이 위험 설명은 위험 공개 및 면책 조항과 함께 읽어야 합니다. <br><br>

6.2 본 6항은 디지털 자산의 거래, 보유 또는 BITVENTURE가 제공하는 서비스 이용과 관련된 모든 위험을 공개하거나 자세히 논의하려는 의도가 없습니다. 이 위험 설명은 완전한 것이 아니며 관련된 위험의 일반적인 성격을 간략하게 설명할 뿐입니다. 사용자는 충분한 정보를 바탕으로 결정을 내려야 하며, 사용자는 자신의 경험, 목표, 재정 자원 및 특정 요구 사항을 기반으로 디지털 자산 거래의 적합성을 스스로 평가해야 합니다. <br><br>

6.3 사용자는 계좌를 개설하고 거래를 수행함으로써 BITVENTURE가 제공하는 서비스와 관련된 위험을 검토하고 이해하고 수락한 것으로 간주됩니다. <br><br>

6.4 디지털 자산 시장은 매우 새롭고 빠르게 발전하고 있으며 이러한 자산 거래의 위험은 아직 완전히 이해되지 않았습니다. 따라서 BITVENTURE는 정기적으로 본 위험 명세서를 업데이트하고 디지털 자산 거래에 따른 다른 위험 목록을 사용자에게 수시로 통지할 수 있지만, 위험 명세서에 포함되지 않은 위험이 있더라도 BITVENTURE는 어떠한 책임도 지지 않습니다. <br><br>

6.5 사용자는 BITVENTURE가 수시로 발행하는 업데이트된 위험 설명을 확인하는 것이 사용자의 책임임을 인정하고 동의합니다.',
    
    '风险概述'=>'위험 개요',
    
    '6.6 本风险声明包括以下事项涉及的与数字资产交易相关的以下风险：<br><br>

(a) 数字资产的性质；<br><br>

(b) 数字资产的价值和损失的风险；<br><br>

(c) 过往表现；<br><br>

(d) 适用性；<br><br>

(e) 数字资产的可用性；<br><br>

(f) 货币风险；<br><br>

(g) 金融犯罪和网络犯罪的风险；<br><br>

(h) 技术风险；<br><br>

(i) 法律风险；<br><br>

(j) 监管风险；<br><br>

(k) 止损风险；和<br><br>

(l) 保证金和杠杆率。'=>'6.6 이 위험 설명에는 다음 사항과 관련된 디지털 자산 거래와 관련된 다음 위험이 포함됩니다.<br><br>

(a) 디지털 자산의 성격<br><br>

(b) 디지털 자산의 가치 및 손실 위험<br><br>

(c) 과거 실적<br><br>

(d) 적합성<br><br>

(e) 디지털 자산의 가용성<br><br>

(f) 환율 위험<br><br>

(g) 금융 범죄 및 사이버 범죄의 위험<br><br>

(h) 기술적 위험<br><br>

(i) 법적 위험<br><br>

(j) 규제 위험<br><br>

(k) 손실 위험 중지<br><br>

(l) 증거금 및 레버리지.',
    
    '数字资产的性质'=>'디지털 자산의 성격',
    
    '6.11 投资数字资产具有高风险，因此可能并不适合所有投资者。如果用户正在寻求其投资资本的常规或低风险回报，则不应进行数字资产交易。与传统投资产品不同，数字资产通常没有任何基础或内在资产价值或任何支持其价格的资产。<br><br>

6.12 数字资产交易具有高度投机性并涉及重大风险。数字资产定价背后的基本推理是有限的或没有基本推理，这可能会受到非理性和无法控制的市场力量的影响。数字资产的未来价格是上涨还是下跌是不可预测的，纯粹是投机性的。同样，存在数字资产可能没有任何价值的风险。因此，数字资产的交易风险由用户自行承担。<br><br>

6.13 数字资产价值波动很大，与法币或传统投资产品相比可能会剧烈波动。因此，市场状况可能会在很短的时间内发生显着变化。此外，如果对数字资产没有兴趣或发展，数字资产的价值可能永远不会恢复。因此，用户有失去其数字资产全部或大部分价值的风险。这种损失可能会在很短的时间内发生。<br><br>

6.14 使用与订单相关的指示可能不一定将损失限制在所表达的金额内，并且市场条件可能导致无法执行订单或获得限价。<br><br>

6.15 用户理解，其应该能够承担高达甚至超过其全部投资资金的潜在损失风险，并且用户应该只投资其可以承受的损失而不影响其生活水平并与其收入成比例的资金。如果个人情况不再允许，用户应停止数字资产交易。<br><br>

6.16 数字资产交易不适合以下人士：<br><br>

(a) 资源有限；<br><br>

(b) 投资经验有限；和/或<br><br>

(c) 对投资或交易损失的风险偏好低。<br><br>

6.17 用户应确保其理解交易数字资产所涉及的经济和其他类型的风险。用户应在合适时寻求专业意见。<br><br>

6.18 用户在开立账户前被视为已评估并确认其理解所涉及的风险。'=>'6.11 디지털 자산에 대한 투자는 높은 수준의 위험을 수반하며 모든 투자자에게 적합하지 않을 수 있습니다. 사용자는 투자 자본에 대해 기존 또는 낮은 위험 수익을 추구하는 경우 디지털 자산 거래에 참여해서는 안 됩니다. 전통적인 투자 상품과 달리 디지털 자산에는 일반적으로 기본 또는 내재 자산 가치가 없으며 가격을 뒷받침할 만한 것도 없습니다. <br><br>

6.12 디지털 자산 거래는 매우 투기적이며 상당한 위험을 수반합니다. 디지털 자산 가격 책정에는 제한적이거나 근본적인 추론이 없으며, 이는 비합리적이고 통제할 수 없는 시장 힘의 영향을 받을 수 있습니다. 디지털 자산의 미래 가격이 상승할지 하락할지 여부는 예측할 수 없으며 순전히 추측일 뿐입니다. 마찬가지로, 디지털 자산이 아무런 가치를 갖지 못할 위험이 있습니다. 따라서 디지털 자산의 거래 위험은 사용자 자신이 부담합니다. <br><br>

6.13 디지털 자산의 가치는 법정화폐나 전통적인 투자 상품에 비해 크게 변동하며 크게 변동될 수 있습니다. 따라서 시장 상황은 단기간에 크게 바뀔 수 있습니다. 또한, 디지털 자산에 대한 관심이나 개발 없이는 디지털 자산의 가치가 결코 회복될 수 없습니다. 따라서 사용자는 디지털 자산 가치의 전부 또는 대부분을 잃을 위험이 있습니다. 이러한 손실은 짧은 시간 내에 발생할 수 있습니다. <br><br>

6.14 주문과 관련된 지침을 사용하면 표시된 금액만큼 손실이 반드시 제한되지 않을 수 있으며 시장 상황으로 인해 주문을 실행하거나 제한 가격을 얻는 것이 불가능할 수 있습니다. <br><br>

6.15 사용자는 전체 투자 자금까지 또는 이를 초과하는 잠재적 손실 위험을 감당할 수 있어야 하며, 생활 수준에 영향을 주지 않고 수입에 비례하여 손실을 감당할 수 있는 자금만 투자해야 한다는 점을 이해합니다. 개인 상황이 더 이상 허용되지 않는 경우 사용자는 디지털 자산 거래를 중단해야 합니다. <br><br>

6.16 디지털 자산 거래는 다음과 같은 사람들에게 적합하지 않습니다:<br><br>

(a) 제한된 자원,<br><br>

(b) 제한된 투자 경험 및/또는<br><br>

(c) 투자 또는 거래 손실에 대한 위험 성향이 낮습니다. <br><br>

6.17 사용자는 디지털 자산 거래와 관련된 경제적 위험 및 기타 유형의 위험을 이해하고 있는지 확인해야 합니다. 사용자는 적절한 경우 전문가의 조언을 구해야 합니다. <br><br>

6.18 사용자는 계정을 개설하기 전에 관련된 위험을 이해하고 있음을 평가하고 확인한 것으로 간주됩니다.',
    
    '过往表现'=>'과거실적',
    
    '6.19 任何数字资产的价值可能会下降也可能会上升。数字资产交易可能容易受到非理性市场力量的影响。有关数字资产过去表现的任何数据都不能保证，也可能不是未来表现的可靠指标。'=>'6.19 모든 디지털 자산의 가치는 상승할 수도 하락할 수도 있습니다. 디지털 자산 거래는 비합리적인 시장 세력에 취약할 수 있습니다. 디지털 자산의 과거 성과에 관한 모든 데이터는 보장되지 않으며 미래 성과에 대한 신뢰할 수 있는 지표가 아닐 수 있습니다.',
    
    '适应性'=>'적응성',
    
    '6.20 BITVENTURE 提供仅执行服务，而不就任何特定交易的优点、交易风险或相关税务后果提供建议，并且 BITVENTURE 不提供与服务相关的任何其他财务、投资或法律建议。<br><br>

6.21 BITVENTURE 作为交易执行订单和托管数字资产的平台。如第 4.6 条所述，BITVENTURE 及其关联方可能从事某些交易活动。<br><br>

6.22 因此，BITVENTURE 不负责评估是否：<br><br>

(a) 服务适合用户；或<br><br>

(b) 交易适合用户的需求。<br><br>

6.23 BITVENTURE 平台上提供的任何信息仅供参考，并非、也不拟作为财务建议、投资建议、财务咨询服务、交易建议或任何其他建议。 BITVENTURE 不保证该等信息的准确性、完整性或有用性，并且该等信息不应被视为购买或出售数字资产的要约。用户应自行负责确定任何交易是否合适。<br><br>

6.24 通过开立账户，用户接受数字资产交易的风险。在进行任何交易时，用户表示他们已经、现在并且将自行负责对每笔交易和基础数字资产的风险进行独立评估和调查。<br><br>

6.25 通过使用 BITVENTURE 的服务，各用户陈述其有足够的知识、市场成熟度、专业建议和经验，可以在开户前自行评估任何交易或任何基础数字资产的优点和风险。<br><br>

6.26 各用户必须确保在必要时寻求专业建议，同时考虑到他们的投资目标、经验水平和风险承受能力。<br><br>

6.27 各用户都应充分了解与用户计划交易的特定数字资产相关的特定特征和风险。'=>'6.20 BITVENTURE는 실행 서비스만 제공하며 특정 거래의 장점, 거래 위험 또는 관련 세금 결과에 대한 조언을 제공하지 않으며, BITVENTURE는 서비스와 관련하여 기타 금융, 투자 또는 법적 조언을 제공하지 않습니다. <br><br>

6.21 BITVENTURE는 디지털 자산의 거래 실행 명령 및 보관을 위한 플랫폼 역할을 합니다. 4.6항에 기술된 바와 같이, BITVENTURE 및 그 계열사는 특정 거래 활동에 참여할 수 있습니다. <br><br>

6.22 따라서 BITVENTURE는 다음 사항을 평가할 책임이 없습니다.<br><br>

(a) 서비스가 사용자에게 적합하거나<br><br>

(b) 거래가 사용자의 요구에 적합합니다. <br><br>

6.23 BITVENTURE 플랫폼에서 제공되는 모든 정보는 참고용일 뿐이며 금융 조언, 투자 조언, 금융 자문 서비스, 거래 조언 또는 기타 조언이 아니며 그럴 의도도 없습니다. BITVENTURE는 해당 정보의 정확성, 완전성 또는 유용성을 보장하지 않으며, 해당 정보를 디지털 자산 구매 또는 판매 제안으로 간주해서는 안 됩니다. 거래가 적절한지 여부를 결정하는 것은 전적으로 사용자의 책임입니다. <br><br>

6.24 계좌를 개설함으로써 사용자는 디지털 자산 거래의 위험을 감수합니다. 거래를 체결할 때 사용자는 각 거래와 기본 디지털 자산의 위험을 독립적으로 평가하고 조사할 전적인 책임이 있으며 앞으로도 그럴 것임을 나타냅니다. <br><br>

6.25 BITVENTURE의 서비스를 이용함으로써 각 사용자는 계정을 개설하기 전에 거래 또는 기본 디지털 자산의 장점과 위험을 자체적으로 평가할 수 있는 충분한 지식, 시장 성숙도, 전문적인 조언 및 경험을 가지고 있음을 진술합니다. <br><br>

6.26 각 사용자는 투자 목표, 경험 수준 및 위험 허용 범위를 고려하여 필요한 경우 전문적인 조언을 구해야 합니다. <br><br>

6.27 각 사용자는 사용자가 거래하려는 특정 디지털 자산과 관련된 특정 특성 및 위험을 완전히 이해해야 합니다.',
    
    '数字资产的可用性'=>'디지털 자산의 가용성',
    
    '6.28 用户使用 BITVENTURE 平台购买数字资产的能力可能取决于是否存在愿意出售相同数字资产的交易对手（反之亦然）。这不在 BITVENTURE 的控制范围内。 BITVENTURE 不保证通过 BITVENTURE 平台购买或出售数字资产的时间或可使用该服务。<br><br>

6.29 数字资产的价值可能源于用户以数字资产交易数字资产的持续意愿，如果特定数字资产的市场消失，这可能导致其价值永久和全部损失。由于波动性增强，交易稀少或流动性不足的市场可能会增加潜在的损失风险，并且用户可能无法在需要时以优惠的价格或根本无法开仓或平仓数字资产。<br><br>

6.30 数字资产可能会因变更或使用其基础技术（包括通过网络攻击）而变更或以其他方式停止按预期运行。该等变更可能会稀释用户数字资产仓位的价值和/或将用户数字资产仓位的价值分配给另一个数字资产。<br><br>

6.31 "分叉"是指区块链网络代码的升级，例如，这可能是由于利益相关方之间对数字资产协议的更新存在分歧，或者是有意恢复区块链历史至网络攻击之前的某个时间点。硬分叉可能会导致与先前版本的区块链永久分离，并将有效地创建新的数字资产。分叉的发生不在 BITVENTURE 的控制范围内。由于数字资产协议的分叉或类似更改而导致的数字资产供应以及由此导致的BITVENTURE 就新数字资产提供服务的能力可能取决于 BITVENTURE 无法控制的第三方提供商。 BITVENTURE 不拥有或控制与数字资产及其相关网络相关的任何协议。因此，BITVENTURE 对该等协议或任何数字资产价值的任何变化（无论是由于分叉或数字资产协议的任何类似变化或其他原因）不承担任何责任，并且 BITVENTURE<br><br> 对安全性、功能或该等协议的可用性不作任何保证。

6.32 用户被视为接受与使用服务相关的所有风险，包括但不限于硬件、软件和互联网连接故障。<br><br>

6.33 由于无法立即将数字资产出售或兑换为首选替代资产或可以兑换但遭受损失的情形，存在您可能会遭受损失的风险。数字资产的该等流动性风险可能由多种原因引起，包括但不限于缺乏买方、买卖活动有限或二级市场不发达。'=>'6.28 BITVENTURE 플랫폼을 사용하여 사용자가 디지털 자산을 구매할 수 있는 능력은 동일한 디지털 자산을 판매하려는 거래상대방의 존재 여부에 따라 달라질 수 있습니다(그 반대의 경우도 마찬가지). 이는 BITVENTURE의 통제 범위를 벗어납니다. BITVENTURE는 BITVENTURE 플랫폼을 통해 디지털 자산을 구매 또는 판매하는 시간이나 서비스의 가용성을 보장하지 않습니다. <br><br>

6.29 디지털 자산의 가치는 디지털 자산을 디지털 자산으로 교환하려는 사용자의 지속적인 의지에서 발생할 수 있으며, 이는 특정 디지털 자산 시장이 사라지면 영구적이고 완전한 가치 손실을 초래할 수 있습니다. 거래량이 적거나 비유동적인 시장은 변동성 증가로 인해 잠재적인 손실 위험을 증가시킬 수 있으며, 사용자는 원할 때 유리한 가격으로 또는 전혀 디지털 자산의 포지션을 개설하거나 청산하지 못할 수 있습니다. <br><br>

6.30 디지털 자산은 사이버 공격을 포함하여 기본 기술의 변경이나 사용으로 인해 의도한 대로 변경되거나 기능이 중단될 수 있습니다. 이러한 변화는 사용자의 디지털 자산 포지션 가치를 희석시키거나 사용자의 디지털 자산 포지션 가치를 다른 디지털 자산에 할당할 수 있습니다. <br><br>

6.31 "포크"는 블록체인 네트워크 코드의 업그레이드를 의미하며, 이는 디지털 자산 프로토콜 업데이트에 대한 이해관계자 간의 의견 불일치 또는 블록체인 기록을 이전 시점으로 복원하려는 의도 등으로 인해 발생할 수 있습니다. 사이버 공격 시점. 하드포크는 이전 버전의 블록체인과 영구적으로 분리될 수 있으며 효과적으로 새로운 디지털 자산을 생성하게 됩니다. 포크의 발생은 BITVENTURE의 통제 범위를 벗어납니다. 포크 또는 디지털 자산 프로토콜의 유사한 변경으로 인한 디지털 자산의 공급과 이에 따른 BITVENTURE의 새로운 디지털 자산에 대한 서비스 제공 능력은 BITVENTURE가 통제할 수 없는 제3자 제공업체에 따라 달라질 수 있습니다. BITVENTURE는 디지털 자산 및 관련 네트워크와 관련된 어떠한 프로토콜도 소유하거나 통제하지 않습니다. 따라서, BITVENTURE는 해당 계약의 변경이나 디지털 자산의 가치(포크 또는 디지털 자산 프로토콜의 유사한 변경 등으로 인해)의 변경에 대해 책임을 지지 않으며, BITVENTURE<br><br>는 보안에 대해 책임을 지지 않습니다. , 해당 프로토콜의 기능이나 가용성에 대해서는 보장되지 않습니다.

6.32 사용자는 하드웨어, 소프트웨어 및 인터넷 연결 오류를 포함하되 이에 국한되지 않고 서비스 사용과 관련된 모든 위험을 감수하는 것으로 간주됩니다. <br><br>

6.33 디지털 자산을 즉시 매도하거나 선호하는 대체 자산으로 교환할 수 없거나 교환이 가능하지만 손실을 입는 상황으로 인해 손실을 입을 위험이 있습니다. 디지털 자산에 대한 이러한 유동성 위험은 구매자 부족, 제한된 구매 및 판매 활동, 미개발된 2차 시장 등 다양한 이유로 인해 발생할 수 있습니다.',
    
    '货币和兑换风险'=>'통화 및 환위험',
    
    '6.34 可以使用与用户存入其账户的币种不同的币种进行交易。用户应注意币种波动的风险以及与之相关的任何风险。兑换率变化可能对任何交易的收益或损失产生正面或负面影响。<br><br>

6.35 如果您在执行订单后兑换数字资产，或订单以您的主要参考资产以外的某种数字资产计价，则如果市场对您的仓位不利，则在到期时或更早时，存在净收益可能大大低于您的主要参考资产的初始金额并且任何收入或收益都可能被完全抵消的风险。'=>'6.34 거래는 사용자가 자신의 계좌에 입금하는 통화와 다른 통화로 수행될 수 있습니다. 사용자는 환율 변동의 위험과 이와 관련된 위험을 인지하고 있어야 합니다. 환율의 변화는 거래의 손익에 긍정적이거나 부정적인 영향을 미칠 수 있습니다. <br><br>

6.35 주문을 실행한 후 디지털 자산을 교환하거나 해당 주문이 기본 참조 자산이 아닌 디지털 자산으로 표시된 경우, 시장이 귀하의 포지션에 반하여 움직일 경우 만기 또는 그 이전에 순 이익을 얻을 가능성이 있습니다. 기본 참조 자산의 초기 금액이 초기 금액보다 훨씬 적고 수입이나 이익이 완전히 상쇄될 수 있는 위험.',
    
    '托管风险'=>'보관 위험',
    
    '6.36 BITVENTURE 可能与第三方持有法币和数字资产。但是，BITVENTURE 持有的数字资产不是"存款"，也不拟作为适用法律下的任何其他受监管产品或服务而持有。<br><br>

6.37 在适用法律法规或相关司法管辖区的市场惯例允许的某些情况下，BITVENTURE 可以以托管人的名义或 BITVENTURE 的名义注册或记录用户账户。如果账户以托管人或 BITVENTURE 的名义持有，则该等资产可能不会与 BITVENTURE 的资产隔离，并且在托管人或 BITVENTURE 违约的情况下，可能无法如同用户的客户资产与托管人的资产或 BITVENTURE 的资产隔离一样，妥善的保护其免受托管人的债权人或 BITVENTURE 的债权人的索赔。特别是对于 BITVENTURE 新加坡的用户，为了用户的利益，用户的资产被托管在一个或多个独立的托管账户中。<br><br>

6.38 如果持有用户法币和/或数字资产的第三方出现破产或任何其他类似程序，BITVENTURE 只能代表用户向第三方提出无担保索赔，并且用户可能会被面临BITVENTURE从第三方收到的法币、数字资产或任何其他财产不足以满足用户和所有其他相关用户的索赔的风险。<br><br>

6.39 如果 BITVENTURE 将用户的法币和/或数字资产存入第三方，则该等法币和/或数字资产可能与属于其他用户的法币和/或数字资产合并。在这种情况下，用户的个人客户权利可能无法通过单独的证书、其他所有权文件或同等电子记录单独识别，并且如果在 BITVENTURE 破产后出现无法避免的亏损，任何资产已被归集的用户可能按其在资产中的原始资产所占比例分担该亏损。与归集资产相关的任何权利或其他利益将按比例分配给资产各相关用户。<br><br>

6.40 法币和/或数字资产可能由 BITVENTURE或BITVENTURE 的代理人或分托管人善意指定的第三方持有。该等第三方不受 BITVENTURE 的控制，BITVENTURE 对该等第三方的任何性质的违约不承担任何责任，如果发生该等违约，用户可能会就用户账户遭受全部或部分损失。用户在相关司法管辖区收回其法币和/或数字资产的程度可能受特定法律或当地法规的约束。'=>'6.36 BITVENTURE는 제3자와 법정화폐 및 디지털 자산을 보유할 수 있습니다. 그러나 BITVENTURE가 보유하고 있는 디지털 자산은 "예금"이 아니며 관련 법률에 따라 규제되는 다른 상품이나 서비스로 보유할 의도가 없습니다. <br><br>

6.37 관련법규 또는 관련 관할권의 시장 관행이 허용하는 특정 상황에서 BITVENTURE는 관리인의 이름 또는 BITVENTURE의 이름으로 사용자 계정을 등록하거나 기록할 수 있습니다. 관리인 또는 BITVENTURE의 명의로 계좌를 보유하고 있는 경우 해당 자산은 BITVENTURE의 자산에서 분리되지 않을 수 있으며, 관리인 또는 BITVENTURE의 부도가 발생한 경우 관리인의 자산에서 분리되지 않을 수 있습니다. 또는 BITVENTURE는 사용자의 고객 자산과 동일한 방식으로 자산을 분리함으로써 BITVENTURE의 관리인 채권자 또는 채권자의 청구로부터 자산을 적절하게 보호합니다. 특히 BITVENTURE Singapore 사용자의 경우 사용자의 자산은 사용자의 이익을 위해 하나 이상의 독립적인 보관 계정에 보관됩니다. <br><br>

6.38 이용자의 법정화폐 및/또는 디지털 자산을 보유하고 있는 제3자가 파산하거나 기타 유사한 절차를 밟는 경우, BITVENTURE는 이용자를 대신하여 제3자에 대해서만 무담보 청구권을 제기할 수 있으며, 이용자는 법정화폐를 받게 될 수 있습니다. BITVENTURE가 제3자로부터 받은 법정 화폐 등 디지털 자산 또는 기타 재산이 사용자 및 기타 모든 관련 사용자의 요구 사항을 충족하기에 불충분할 위험. <br><br>

6.39 BITVENTURE가 이용자의 법정화폐 및/또는 디지털 자산을 제3자에게 예치하는 경우, 해당 법정화폐 및/또는 디지털 자산은 다른 이용자의 법정화폐 및/또는 디지털 자산과 병합될 수 있습니다. 이 경우 이용자의 개별 고객 권리는 별도의 증서, 기타 소유권 문서 또는 이에 준하는 전자 기록을 통하여 개별적으로 식별할 수 없으며, 비트벤처의 파산 이후 불가피한 손실이 발생한 경우 자산을 공동으로 보유하고 있는 이용자는 그 손실에 비례하여 분담할 수 있습니다. 자산의 원래 지분으로. 수집된 자산과 관련된 모든 권리 또는 기타 이익은 비례 기준으로 자산의 각 관련 사용자에게 할당됩니다. <br><br>

6.40 법정화폐 및/또는 디지털 자산은 BITVENTURE 또는 BITVENTURE의 대리인 또는 하위 관리인이 선의로 지정한 제3자가 보유할 수 있습니다. 해당 제3자는 BITVENTURE의 통제를 받지 않으며, 해당 제3자의 계약 위반에 대해 BITVENTURE는 책임을 지지 않으며, 위반이 발생한 경우 이용자는 이용자 계정과 관련하여 손실의 전부 또는 일부를 입을 수 있습니다. . 사용자가 관련 관할권에서 법정화폐 및/또는 디지털 자산을 복구할 수 있는 범위는 특정 법률이나 현지 규정의 적용을 받을 수 있습니다.',
    
    'BITVENTURE 平台交易的风险'=>'BITVENTURE 플랫폼 거래의 위험성',
    
    '6.41 与法币和证券等其他类型的资产相比，任何数字资产交易可能不适用任何政府或监管机构设立的任何投资者赔偿基金的索赔权；此外，在 BITVENTURE 账户中持有的数字资产可能不是受保护的存款，也可能不受任何相关司法管辖区的任何存款保护计划的保护。因此，与法币、证券和其他资产类别和类型相比，数字资产的保护级别和类型可能有所降低。<br><br>

6.42 在使用我们的服务过程中，您可能需要支付各种费用。在进行任何交易之前，您必须获取详细信息并全面了解您可能需要承担的所有佣金、费用和成本。如果您不清楚这些费用中的任何一项，您应在使用服务或进行任何交易之前要求解释相关付费条款适用何种费用。<br><br>

6.43 允许任何其他人访问您的帐户涉及风险。您应采取一切必要措施，确保您提供访问权限的任何人都是适当且合法的。您还应采用您认为合适的与您的帐户相关的控制和协议，以监控该等人员的活动以确保其在能力范围内保持适当和合法。<br><br>

6.44 请注意，BITVENTURE 收到或持有的数字资产可能受您居住国和/或国籍国以外的国际司法管辖区的其他适用法律的约束。<br><br>

6.45 允许他人交易或操作您在我们平台的账户存在重大风险，并且您提供的任何指令都可能未经适当授权或执行。您接受该等操作的所有风险，并完全且不可撤销地免除 BITVENTURE 因上述所有内容引起或与之相关的任何和所有责任。<br><br>

6.46 数字资产交易是不可逆的。因此，与数字资产有关的意外或欺诈交易可能无法恢复。因此，您在进行任何数字资产转移时必须谨慎行事，并对可能出现的任何损失承担全部责任。<br><br>

6.47 在 BITVENTURE 平台上的订单在完成本条款中所述步骤后具有约束力。除非本条款另有规定，否则不会保留订单。最终的有约束力的订单可能不会与您的指示同时发生。因此，您可能会因订单未在所需时间执行而遭受损失。特别是，由于市场条件的波动，期权或永续合约等或有订单可能不会将您的损失限制在预期金额。<br><br>

6.48 存在未经授权的第三方可能会在您不知情或未经授权的情况下访问您的账户并进行交易的真正风险，无论是通过获得对您使用的设备或账户的控制权还是通过其他方式。<br><br>

6.49 BITVENTURE 没有义务对 BITVENTURE 平台上提供的材料和信息进行任何变更、增强和/或修改。因此，例如，您的 BITVENTURE 应用程序版本可能已过时，并且您使用的应用程序版本可能未包含新功能。您有责任确保更新和下载适用的更新和版本。'=>'6.41 법정 통화, 증권 등 다른 유형의 자산과 비교하여 디지털 자산 거래는 정부 또는 규제 기관이 설립한 투자자 보상 기금의 청구권의 적용을 받지 않을 수 있습니다. 또한 BITVENTURE 계정에 보관된 디지털 자산은 보호 예금은 해당 관할권의 예금 보호 제도에 의해 보호되지 않을 수도 있습니다. 결과적으로 디지털 자산은 법정화폐, 증권, 기타 자산 클래스 및 유형에 비해 보호 수준과 유형이 감소할 수 있습니다. <br><br>

6.42 당사 서비스를 이용하는 과정에서 귀하는 다양한 수수료를 지불해야 할 수도 있습니다. 거래를 시작하기 전에 귀하는 자세한 정보를 얻고 귀하가 책임져야 할 모든 커미션, 수수료 및 비용을 완전히 이해해야 합니다. 이러한 수수료에 대해 확실하지 않은 경우 서비스를 사용하거나 거래를 수행하기 전에 관련 결제 조건에 적용되는 수수료에 대한 설명을 요청해야 합니다. <br><br>

6.43 다른 사람이 귀하의 계정에 접근하도록 허용하면 위험이 따릅니다. 귀하는 귀하가 액세스 권한을 제공하는 사람이 적절하고 합법적인지 확인하기 위해 필요한 모든 조치를 취해야 합니다. 또한 귀하는 귀하의 계정과 관련하여 적절하다고 판단되는 통제 및 프로토콜을 채택하여 해당 개인의 활동을 모니터링하여 이들이 능력 내에서 적절하고 합법적인지 확인해야 합니다. <br><br>

6.44 BITVENTURE가 수령하거나 보유하는 디지털 자산은 귀하의 거주 국가 및/또는 시민권 국가 이외의 국제 관할권의 기타 관련 법률의 적용을 받을 수 있습니다. <br><br>

6.45 다른 사람이 당사 플랫폼에서 귀하의 계정을 거래하거나 운영하도록 허용하는 데는 상당한 위험이 있으며, 귀하가 제공하는 지침은 적절하게 승인되거나 실행되지 않을 수 있습니다. 귀하는 그러한 행위로 인한 모든 위험을 감수하고 전술한 모든 사항으로 인해 발생하거나 이와 관련하여 발생하는 모든 책임으로부터 BITVENTURE를 완전하고 취소 불가능하게 면제합니다. <br><br>

6.46 디지털 자산 거래는 되돌릴 수 없습니다. 따라서 디지털 자산과 관련된 우발적이거나 사기적인 거래는 복구가 불가능할 수 있습니다. 따라서 귀하는 디지털 자산을 양도할 때 주의를 기울여야 하며, 발생할 수 있는 손실에 대해 전적인 책임을 져야 합니다. <br><br>

6.47 BITVENTURE 플랫폼에서 이루어진 주문은 본 약관에 설명된 단계가 완료되면 구속력을 갖습니다. 본 약관에 달리 규정된 경우를 제외하고는 주문이 유보되지 않습니다. 최종 제본 순서는 귀하의 지시와 일치하지 않을 수 있습니다. 따라서 주문이 필요한 시간에 실행되지 않으면 손실을 입을 수 있습니다. 특히, 옵션이나 무기한 계약과 같은 조건부 주문의 경우 변동하는 시장 상황으로 인해 손실이 예상 금액으로 제한되지 않을 수 있습니다. <br><br>

6.48 승인되지 않은 제3자가 귀하가 사용하는 장치나 계정에 대한 통제권을 얻거나 다른 수단을 통해 귀하가 알지 못하거나 승인하지 않은 채 귀하의 계정에 접근하여 거래를 수행할 수 있는 실제 위험이 있습니다. <br><br>

6.49 BITVENTURE는 BITVENTURE 플랫폼에서 제공되는 자료 및 정보를 변경, 개선 및/또는 수정할 의무가 없습니다. 따라서, 예를 들어 귀하의 BITVENTURE 애플리케이션 버전이 최신 버전이 아닐 수 있으며, 귀하가 사용 중인 애플리케이션 버전에 새로운 기능이 포함되어 있지 않을 수 있습니다. 해당 업데이트와 버전을 업데이트하고 다운로드하는 것은 귀하의 책임입니다.',
    
    '金融犯罪和网络犯罪的风险'=>'금융범죄 및 사이버범죄의 위험성',
    
    '6.50 数字资产的性质意味着其可能面临更高的金融犯罪或网络攻击风险，包括但不限于恶意软件、黑客攻击、网络钓鱼、双重支付、smurfing、欺骗、女巫攻击、社会工程、多数挖矿、基于共识或其他挖矿攻击、错误信息活动、分布式拒绝服务和分叉。将数字资产转移到数字钱包中，会使数字资产面临遭受黑客攻击和窃取数字资产的网络攻击的安全漏洞等风险。<br><br>

6.51 恢复丢失或被盗数字资产的机制有限，或在某些情况下无法找回。<br><br>

6.52 您可以将您的数字资产存储在热钱包中，但该等热钱包可能面临黑客攻击、网络攻击或第 6.51 条中提到的任何风险。不幸的是，数字资产交易平台的中断、盗窃、网络攻击和黑客攻击以及数字资产的盗窃非常普遍。受害者可能面临非常难以从黑客、交易平台或其他相关行业组织和/或个人追回损失的困难。这可能会导致重大损失和其他可能对您的利益产生重大影响的不利影响。'=>'6.50 디지털 자산의 특성은 악성 코드, 해킹, 피싱, 이중 지출, 스머핑, 스푸핑, 시빌 공격, 사회 공학, 다수 채굴, 합의 등을 포함하되 이에 국한되지 않는 금융 범죄 또는 사이버 공격의 위험이 더 높을 수 있음을 의미합니다. 기반 또는 기타 마이닝 공격, 잘못된 정보 캠페인, 분산 서비스 거부 및 포크. 디지털 자산을 디지털 지갑으로 옮기면 해커의 보안 취약성, 디지털 자산을 훔치는 사이버 공격 등의 위험에 디지털 자산이 노출됩니다. <br><br>

6.51 분실 또는 도난당한 디지털 자산을 복구하는 메커니즘은 제한되어 있거나 경우에 따라 불가능합니다. <br><br>

6.52 귀하는 디지털 자산을 핫 지갑에 저장할 수 있지만 그러한 핫 지갑은 해킹, 네트워크 공격 또는 섹션 6.51에 언급된 위험에 노출될 수 있습니다. 불행히도 디지털 자산 거래 플랫폼의 중단, 도난, 사이버 공격 및 해킹, 디지털 자산 도난은 모두 너무 흔합니다. 피해자는 해커, 거래 플랫폼 또는 기타 관련 산업 조직 및/또는 개인으로부터 손실을 복구하는 데 매우 어려운 어려움에 직면할 수 있습니다. 이는 귀하의 이익에 실질적으로 영향을 미칠 수 있는 상당한 손실 및 기타 부작용을 초래할 수 있습니다.',
    
    '技术风险'=>'기술 위험',
    
    '6.53 理解数字资产需要先进的技术知识。数字资产通常以极其技术性的语言描述，需要对应用密码学和计算机科学有全面的了解才能理解固有风险。数字资产在 BITVENTURE 平台上的上架并不表示 BITVENTURE 同意或不同意该数字资产的相关基础技术，并且不应替代每个用户对与该数字资产相关的风险的理解。<br><br>

6.54 数字资产的基础软件协议通常是开源项目，这意味着：<br><br>

(a) 该等数字资产的开发和控制不在 BITVENTURE 的控制范围内；及<br><br>

(b) 该等软件协议可能会发生突然而剧烈的变化，这些变化可能会对特定数字资产的可用性、应用性或价值产生重大影响。<br><br>

6.55 数字资产的性质意味着 BITVENTURE 遇到的技术困难可能会阻止用户访问或使用其数字资产。 BITVENTURE 可能会遇到复杂的网络攻击、意外的活动激增或其他可能导致服务中断或可能导致数字资产丢失和/或被盗的操作或技术困难。用户应理解服务可能会遇到导致延迟的操作问题。通过使用服务，用户同意接受因意外或加剧的技术困难导致交易失败的风险，包括因复杂攻击而导致的交易失败风险。<br><br>

6.56 数字资产依赖于新技术，包括以实现匿名性、交易不可逆性、意外交易、交易记录和结算等目的分布式账本技术。<br><br>

6.57 数字资产交易不可撤销。一旦用户将数字资产发送到 BITVENTURE 平台之外的钱包地址，存在用户可能会永远地失去对数字资产的访问权限的风险。例如，钱包地址可能被输入错误，钱包地址的真正所有者可能永远不会被发现，或者钱包地址可能属于不会归还用户数字资产或仅在用户采取行动后才会归还的主体，例如验证其身份。<br><br>

6.58 用户在某些情况下可能会丢失用户用于外部钱包地址的私钥，包括但不限于以下情况：<br><br>

(a) 如果私钥已在纸上备份，随后丢失或被盗；或<br><br>

(b) 如果私钥已被黑客入侵或被盗。<br><br>

6.59 拥有外部钱包地址私钥的人将拥有数字资产。<br><br>

6.60 在越狱设备上使用 BITVENTURE 平台可能会危及安全并导致欺诈交易。您可能会遭受损失以及服务的终止。<br><br>

6.61 数字资产和BITVENTURE平台依赖于互联网和其他技术（包括各种通信方式和媒介）。然而，互联网的公共性质意味着部分或整个互联网在任何特定时间都可能不可靠或不可用。此外，在通过互联网和/或其他技术传输数据时，可能会发生数据中断、延迟、损坏或丢失、数据传输过程中保密性或隐私的丢失或恶意软件传输。上述情况可能会导致您的交易在要求的时间无法按照您的指示执行，或者根本没有执行。<br><br>

6.62 没有完全安全的技术。因此，您在使用任何技术时都应谨慎行事。<br><br>

6.63 互联网以及其他电子媒体（包括但不限于电子设备、第三方电信服务提供商提供的服务，如手机或其他手持交易设备或交互式语音响应系统）是一种固有的不可靠的通信形式，并且这种不可靠性可能超出 BITVENTURE 的控制范围。<br><br>

6.64 通过互联网或其他电子媒体（包括但不限于电子设备、第三方电信服务提供商如手机或其他手持设备或交互式语音响应系统等提供的服务）传输或进行的通信或交易的任何信息（包括任何文件或数据），可能会因数据量、互联网流量、市场波动或不正确的数据传输（包括不正确的报价）而中断、传输中断、延迟传输，或由于互联网或其他电子媒体的公共性质而导致价格数据馈送的暂停和/或延迟。'=>'6.53 디지털 자산을 이해하려면 고급 기술 지식이 필요합니다. 디지털 자산은 매우 기술적 언어로 설명되는 경우가 많으므로 내재된 위험을 이해하려면 응용 암호화 및 컴퓨터 과학에 대한 철저한 이해가 필요합니다. BITVENTURE 플랫폼에 디지털 자산이 상장된다고 해서 BITVENTURE가 디지털 자산의 관련 기반 기술에 동의하거나 동의하지 않음을 의미하는 것은 아니며, 디지털 자산과 관련된 위험에 대한 각 사용자의 이해를 대체해서는 안 됩니다. <br><br>

6.54 디지털 자산의 기본 소프트웨어 프로토콜은 일반적으로 오픈 소스 프로젝트입니다. 이는 다음을 의미합니다.<br><br>

(a) 해당 디지털 자산의 개발 및 통제는 BITVENTURE의 통제 범위를 벗어납니다.<br><br>

(b) 이러한 소프트웨어 프로토콜은 특정 디지털 자산의 가용성, 적용성 또는 가치에 중대한 영향을 미칠 수 있는 갑작스럽고 급격한 변화를 겪을 수 있습니다. <br><br>

6.55 디지털 자산의 특성상 BITVENTURE가 직면한 기술적인 어려움으로 인해 사용자는 디지털 자산에 접근하거나 이를 사용하지 못할 수 있습니다. BITVENTURE는 정교한 사이버 공격, 예상치 못한 활동 급증 또는 서비스 중단을 초래하거나 디지털 자산의 손실 및/또는 도난을 초래할 수 있는 기타 운영 또는 기술적 어려움에 직면할 수 있습니다. 사용자는 서비스 지연을 초래하는 운영상의 문제가 발생할 수 있다는 점을 이해해야 합니다. 서비스를 이용함으로써 사용자는 정교한 공격으로 인한 거래 실패 위험을 포함하여 예상치 못한 또는 악화된 기술적 어려움으로 인해 거래 실패의 위험을 감수하는 데 동의합니다. <br><br>

6.56 디지털 자산은 익명성, 거래 불가역성, 예상치 못한 거래, 거래 기록 및 결제와 같은 목적을 위한 분산 원장 기술을 포함한 새로운 기술에 의존합니다. <br><br>

6.57 디지털 자산 거래는 되돌릴 수 없습니다. 사용자가 BITVENTURE 플랫폼 외부의 지갑 주소로 디지털 자산을 전송하면 해당 사용자가 해당 디지털 자산에 영구적으로 접근할 수 없게 될 위험이 있습니다. 예를 들어, 지갑 주소가 잘못 입력되었을 수도 있고, 지갑 주소의 실제 소유자가 결코 발견되지 않을 수도 있고, 지갑 주소가 사용자의 디지털 자산을 반환하지 않거나 사용자가 가져간 후에만 반환하는 당사자에 속해 있을 수도 있습니다. 본인 확인 등의 조치를 취합니다. <br><br>

6.58 사용자는 다음 상황을 포함하되 이에 국한되지 않는 특정 상황에서 외부 지갑 주소에 사용되는 개인 키를 잃을 수 있습니다.<br><br>

(a) 개인 키를 종이에 백업한 후 분실 또는 도난당한 경우<br><br>

(b) 개인키가 해킹되거나 도난당한 경우. <br><br>

6.59 외부 지갑 주소의 개인 키를 소유한 사람이 디지털 자산을 소유하게 됩니다. <br><br>

6.60 탈옥된 장치에서 BITVENTURE 플랫폼을 사용하면 보안이 손상되고 사기 거래로 이어질 수 있습니다. 손실이 발생하거나 서비스가 중단될 수 있습니다. <br><br>

6.61 디지털 자산과 BITVENTURE 플랫폼은 인터넷 및 기타 기술(다양한 커뮤니케이션 방법 및 미디어 포함)에 의존합니다. 그러나 인터넷의 공개적 특성으로 인해 인터넷의 일부 또는 전체가 특정 시점에 신뢰할 수 없거나 사용 불가능할 수 있습니다. 또한 데이터가 인터넷 및/또는 기타 기술을 통해 전송되는 경우 데이터 중단, 지연, 손상 또는 손실, 데이터 전송 중 기밀성 또는 개인 정보 보호 손실 또는 맬웨어 전송이 발생할 수 있습니다. 위의 경우 필요한 시간에 귀하의 지시에 따라 거래가 실행되지 않거나 전혀 실행되지 않을 수 있습니다. <br><br>

6.62 어떤 기술도 완전히 안전하지는 않습니다. 그러므로 어떤 기술을 사용할 때는 주의를 기울여야 합니다. <br><br>

6.63 인터넷 및 기타 전자 매체(전자 장치, 휴대폰, 기타 휴대용 거래 장치 또는 대화형 음성 응답 시스템과 같은 제3자 통신 서비스 제공자가 제공하는 서비스를 포함하되 이에 국한되지 않음)는 본질적으로 신뢰할 수 없는 형태의 전자 매체입니다. 그러한 불안정성은 BITVENTURE의 통제 범위를 벗어날 수 있습니다. <br><br>

6.64 모든 정보(파일 또는 데이터 포함)는 데이터 볼륨, 인터넷 트래픽, 시장 변동 또는 잘못된 데이터 전송(잘못된 인용문 포함) 또는 공공성으로 인해 중단, 전송 중단, 전송 지연이 발생할 수 있습니다. 인터넷 또는 기타 전자 매체의 사용으로 인해 가격 데이터 피드가 일시 중지 및/또는 지연됩니다.',
    
    '法律和市场风险'=>'법적 및 시장 위험',
    
    '6.65 用户有责任遵守适用的法律法规，并应自行负责确定哪些法律可能适用于其交易，包括任何适用的税法。用户应自行负责报告和支付因使用服务而产生的任何税款。<br><br>

6.66 由于数字资产的发展相对较新，银行和其他有权机构对与数字资产买卖产生的资金相关的风险有不同的看法，或者对风险的承受能力可能非常低。因此，如果用户的银行断定这些资金是购买或出售数字资产的结果，则用户的银行可能会冻结其账户或拒绝任何转入资金。<br><br>

6.67 BITVENTURE 可能会暂停用户对其账户的访问。在这种情况下，用户将无法进行转入、转出或交易。 BITVENTURE 也可能会暂停用户在 BITVENTURE 平台上进行交易的能力，在这种情况下，将无法进行数字资产的买卖，但可以从其账户中进行转入或转出。<br><br>

6.68 由于有权机构施加的管控导致您支付的数字资产贬值，您可能会遭受损失。政府或监管机构对该等有权机构控制或监管的数字资产和/或其生态系统实施的管控或其他行动可能会延迟或阻止偿还或支付应付给您的任何款项。<br><br>

6.69 数字资产可能由于其固有的设计或通过网络事件而不是固定供应。如果以及在铸造额外的数字资产时，某种数字资产的价格可能会由于将额外数字资产投入到市场中可用资产总量导致的通货膨胀效应而下降。<br><br>

6.70 在任何时间，一个或多个人士可能会直接或间接控制任何一种数字资产总供应的重要部分。该等人士通常被通俗地称为"巨鲸"。无论是单独行动还是集体行动，这些巨鲸都可能产生重大影响，并可能影响或引起可能对数字资产的价格、价值或功能产生不利影响的重大市场事件。此外，这些巨鲸或其他网络参与者和用户可能会做出不符合您作为数字资产投资者的最佳利益的决定。'=>'6.65 사용자는 해당 법률 및 규정을 준수할 책임이 있으며 해당 세법을 포함하여 거래에 적용될 수 있는 법률을 결정할 전적인 책임이 있습니다. 서비스 이용으로 인해 발생하는 세금을 신고하고 납부할 책임은 전적으로 사용자에게 있습니다. <br><br>

6.66 디지털 자산의 개발은 상대적으로 새로운 것이기 때문에 은행과 기타 당국은 디지털 자산의 구매 및 판매로 생성된 자금과 관련된 위험에 대해 서로 다른 견해를 가질 수 있거나 위험에 대한 허용 수준이 매우 낮을 수 있습니다. 따라서 사용자의 은행에서 자금이 디지털 자산 구매 또는 판매의 결과라고 결론을 내리는 경우 사용자의 은행은 해당 계좌를 동결하거나 자금 유입을 거부할 수 있습니다. <br><br>

6.67 BITVENTURE는 사용자의 계정 접근을 정지할 수 있습니다. 이 경우 사용자는 이전, 이전 또는 거래를 할 수 없습니다. BITVENTURE는 또한 BITVENTURE 플랫폼에서 사용자의 거래 기능을 정지할 수 있으며, 이 경우 디지털 자산을 구매하거나 판매할 수는 없지만 계정 내외로의 이체는 가능합니다. <br><br>

6.68 귀하는 관할 당국의 통제로 인해 귀하가 지불한 디지털 자산의 평가절하로 인해 손실을 입을 수 있습니다. 정부 또는 규제 기관이 디지털 자산 및/또는 그러한 당국이 통제하거나 감독하는 생태계에 대해 부과하는 통제 또는 기타 조치로 인해 귀하에게 지급해야 할 금액의 상환 또는 지불이 지연되거나 방지될 수 있습니다. <br><br>

6.69 디지털 자산은 고유한 설계나 네트워크 이벤트를 통해 고정된 공급을 갖지 못할 수 있습니다. 추가 디지털 자산이 발행되면 시장에서 사용 가능한 총 자산량에 추가 디지털 자산을 추가하는 인플레이션 효과로 인해 특정 디지털 자산의 가격이 하락할 수 있습니다. <br><br>

6.70 언제든지 한 명 이상의 사람이 모든 종류의 디지털 자산 총 공급량의 상당 부분을 직간접적으로 통제할 수 있습니다. 그러한 개인은 흔히 구어체로 "고래"라고 불립니다. 개별적으로 또는 집단적으로 행동하든, 이러한 고래는 상당한 영향을 미칠 수 있으며 디지털 자산의 가격, 가치 또는 기능에 부정적인 영향을 미칠 수 있는 중요한 시장 이벤트에 영향을 미치거나 유발할 수 있습니다. 또한 이러한 고래나 기타 네트워크 참가자 및 사용자는 디지털 자산 투자자로서 귀하에게 가장 이익이 되지 않는 결정을 내릴 수 있습니다.',
    
    '止损'=>'손실을 막다',
    
    '6.74 止损单是在我们的报价对您不利时进行交易的要约。止损单通常用于提供一些风险保护，例如在您的交易出现亏损的情况下，并且可用于开单或关闭交易。每个止损单都有一个特定的由您设置的止损水平。如果我们的买入价（在卖出订单的情况下）或我们的卖出价（在买入订单的情况下）对您不利并达到或超过您指定的水平，您的止损单将被触发。尽管您设置了具体的止损水平，但适用法律和法规可能要求我们在您的止损单被触发之前关闭或部分关闭交易。<br><br>

6.75 您同意并理解止损单不一定将您的损失限制在预期金额，因为市场条件可能无法以接近您预期止损价的价格执行该等订单或根本无法执行该等订单。在极度波动的市场中，数字资产的价格可能会迅速下跌至您的止损单价格，您可能遭受的损失可能远远超过您的止损单以止损单价格执行所实现的金额。'=>'6.74 손절매 주문은 당사의 견적이 귀하에게 불리하게 움직일 경우 거래하겠다는 제안입니다. 손절매 주문은 일반적으로 거래에서 손실이 발생한 경우와 같은 일부 위험 보호를 제공하는 데 사용되며 거래를 개시하거나 청산하는 데 사용될 수 있습니다. 각 중지 손실 주문에는 귀하가 설정한 특정 중지 손실 수준이 있습니다. 당사의 입찰 가격(매도 주문의 경우) 또는 당사의 매도 가격(매수 주문의 경우)이 귀하에게 불리하고 귀하가 지정한 수준에 도달하거나 초과하는 경우 귀하의 손절매 주문이 실행됩니다. 귀하가 특정한 손절매 수준을 설정하더라도 관련 법률 및 규정에 따라 귀하의 손절매 주문이 실행되기 전에 거래를 청산하거나 부분적으로 청산해야 할 수도 있습니다. <br><br>

6.75 시장 상황으로 인해 해당 주문이 예상 중지 손실 가격에 가까운 가격으로 실행되거나 전혀 실행되지 않을 수 있으므로 손실 중지 주문이 반드시 손실을 예상 금액으로 제한하지는 않는다는 점에 동의하고 이해합니다. 극도로 변동성이 큰 시장에서는 디지털 자산의 가격이 손절매 주문 가격으로 급격히 떨어질 수 있으며, 발생할 수 있는 손실은 손절매 주문이 손절매 주문에서 실행된 경우 실현된 금액을 훨씬 초과할 수 있습니다. 가격.',
    
    '保证金、杠杆和杠杆率'=>'마진, 레버리지 및 레버리지 비율',
    
    '6.76 在您被允许与我们订立合约之前，您通常需要向我们存入资金------这称为保证金要求。该保证金要求通常是总合约价值的一部分。这意味着您将使用"杠杆"，这可能对您有利或不利。对您有利的小幅价格变动可能会导致合约保证金要求的高回报，但对您不利的小幅变动可能会导致重大损失。<br><br>

6.77 在您有未平仓的仓位的任何时候，您应确保您的账户余额（考虑到仓位盈亏）至少等于我们要求您向我们存入的总保证金要求。因此，如果我们的价格对您不利，您可能需要立即向我们提供大量额外资金以满足您的保证金要求并维持您未平仓的仓位。如果您未能补仓，我们将有权自行决定平仓您持有的任何数字资产中的一个或多个或所有仓位。您应自行就因此而产生的任何损失负责。<br><br>

6.78 由于杠杆效应的影响，当您与我们订立合约时，监控您的仓位更为重要。杠杆放大了可能产生利润或损失的比率，因此，密切监控您的仓位非常重要。<br><br>

6.79 我们无义务随时通知您您的账户余额和所需保证金（即"追加保证金"）。但是，如果我们进行通知，追加保证金通知可以通过电话、邮寄、电子邮件、短信或通过您的 BITVENTURE 平台进行。<br><br>

6.80 我们有权在任何时候并在短时间内，增加或减少您对未平仓交易的保证金要求。您同意，无论您和我们采用何种正常沟通方式，我们都有权通过以下任何方式通知您账户的保证金水平或信用安排的变化：电话、电子邮件、短信、通过我们的 BITVENTURE 平台上发布变更通知。保证金水平的任何增加都将根据我们的要求立即到期应付。我们只会在我们自行决定合理认为必要时增加保证金要求或变更您账户的信用安排，包括但不限于由于发生或预计发生下列情形：<br><br>

(a) 数字资产市场的波动性和/或流动性发生变化；<br><br>

(b) 经济新闻；<br><br>

(c) 传闻某数字资产在另一数字资产交易平台被暂停交易；<br><br>

(d) 您改变与我们的交易方式；或者<br><br>

(e) 适用法律法规的任何变化。<br><br>

6.81 根据适用法律和法规，对于某些类别的客户，我们可能无法接受通过信用卡或与第三方达成的任何其他信贷安排支付的保证金。<br><br>

6.82 请注意，在某些情况下，我们可能会触发分摊机制，以从您的收益中提取一部分以弥补任何损失。当 BITVENTURE 的风险保险资金无法弥补用户的损失时，会触发分摊机制。在该等情况下，BITVENTURE 将使用其分摊机制从其他用户追回净利润以弥补不足。有关分摊机制的更多信息，请参见此处。<br><br>

6.83 若用户因为网站交易规则中潜在的尚未发现的某种漏洞或平台系统故障或漏洞而产生不当得利，我们将联系用户追回不当得利。您必须予以实际配合，否则我们将采取包括但不限于限制账户交易、冻结账户资金、从您的账户资产中直接扣除因上述漏洞而产生不当得利，向有管辖权的法院起诉等追索措施。因用户不予有效配合而给我们产生的追索费用，也将由用户承担。<br><br>

6.84 在某些情况或情况下，平仓数字资产的仓位可能很困难甚至无法平仓。网络上发生的某些事件可能会迅速发生并影响在 BITVENTURE 平台上进行交易的能力。与这些网络事件相关的信息可能难以事先预测或确定，并且可能受到任何能够干预以稳定网络的第三方的有限监督。'=>'6.76 귀하가 당사와 계약을 체결하기 전에 일반적으로 당사에 자금을 예치해야 합니다. 이를 증거금 요건이라고 합니다. 이 마진 요구 사항은 일반적으로 총 계약 금액의 일부입니다. 이는 귀하가 유리하게 작용하거나 불리하게 작용할 수 있는 "레버리지"를 사용하게 됨을 의미합니다. 귀하에게 유리한 작은 가격 변동은 계약의 증거금 요건에 따라 높은 수익을 가져올 수 있지만, 귀하에게 불리한 작은 가격 변동은 상당한 손실을 초래할 수 있습니다. <br><br>

6.77 귀하가 오픈 포지션을 갖고 있을 때마다 귀하는 귀하의 계좌 잔액(포지션의 손익을 고려한)이 당사가 귀하에게 입금하도록 요구하는 총 마진 요구 사항과 최소한 동일한지 확인해야 합니다. 따라서 당사의 가격이 귀하에게 불리하게 움직일 경우 귀하는 귀하의 마진 요구 사항을 충족하고 오픈 포지션을 유지하기 위해 상당한 추가 자금을 즉시 당사에 제공해야 할 수도 있습니다. 귀하가 귀하의 포지션을 커버하지 못하는 경우, 당사는 단독 재량에 따라 귀하가 보유하고 있는 디지털 자산 중 하나 이상 또는 모든 포지션을 폐쇄할 권리를 갖습니다. 이로 인한 손실에 대한 책임은 전적으로 귀하에게 있습니다. <br><br>

6.78 레버리지의 영향으로 인해 당사와 계약을 체결할 때 포지션을 모니터링하는 것이 더욱 중요합니다. 레버리지는 이익이나 손실이 발생할 수 있는 비율을 확대하므로 포지션을 면밀히 모니터링하는 것이 중요합니다. <br><br>

6.79 당사는 언제든지 귀하의 계정 잔액과 필요한 마진(예: "마진 콜")을 귀하에게 통지할 의무가 없습니다. 다만, 당사가 통지하는 경우 전화, 우편, 이메일, 문자 메시지 또는 귀하의 BITVENTURE 플랫폼을 통해 마진콜을 할 수 있습니다. <br><br>

6.80 당사는 공개 거래에 대한 마진 요구 사항을 언제든지 짧은 시간 내에 늘리거나 줄일 수 있는 권리를 보유합니다. 귀하는 귀하와 당사 사이의 일반적인 통신 방법에 관계없이 당사가 전화, 이메일, 문자 메시지 또는 다음 방법 중 하나를 통해 귀하 계정의 증거금 수준 또는 신용 배열의 변경 사항을 귀하에게 알릴 권리가 있다는 데 동의합니다. BITVENTURE 플랫폼에 변경 공지를 게시합니다. 마진 수준의 증가는 당사의 요청에 따라 즉시 지급되며 지불 가능해집니다. 당사는 단독 재량에 따라 다음 상황의 발생 또는 예상을 포함하되 이에 국한되지 않고 필요하다고 합리적으로 판단하는 경우에만 마진 요구 사항을 늘리거나 계정에 대한 신용 계약을 변경합니다.<br><br>

(a) 디지털 자산 시장의 변동성 및/또는 유동성 변화<br><br>

(b) 경제 뉴스<br><br>

(c) 특정 디지털 자산이 다른 디지털 자산 거래 플랫폼에서 거래가 중단되었다는 소문이 있습니다.<br><br>

(d) 귀하가 당사를 대하는 방식을 변경하는 경우, 또는<br><br>

(e) 해당 법률 및 규정의 변경. <br><br>

6.81 해당 법률 및 규정에 따라 당사는 특정 범주의 고객에 대해 신용 카드 또는 제3자와의 기타 신용 계약으로 지불한 예금을 수락하지 못할 수도 있습니다. <br><br>

6.82 특정 상황에서는 손실을 충당하기 위해 수익의 일부를 가져가는 분할 메커니즘이 작동될 수 있습니다. BITVENTURE의 위험 보험 자금이 사용자의 손실을 보상할 수 없는 경우 공유 메커니즘이 작동됩니다. 이러한 경우 BITVENTURE는 공유 메커니즘을 사용하여 다른 사용자로부터 순이익을 회수하여 부족분을 보충합니다. 할당 메커니즘에 대한 자세한 내용은 여기에서 확인할 수 있습니다. <br><br>

6.83 웹사이트 거래 규칙에서 발견되지 않은 잠재적인 허점이나 플랫폼 시스템 장애 또는 허점으로 인해 사용자가 부당 이익을 얻은 경우, 당사는 해당 사용자에게 연락하여 부당 이익을 회수합니다. 귀하는 실제로 협조해야 하며, 그렇지 않을 경우 당사는 계좌 거래 제한, 계좌 자금 동결, 위의 허점으로 인해 발생한 부당 이익을 귀하의 계좌 자산에서 직접 공제, 관할 법원에 소송 제기 등을 포함하되 이에 국한되지 않는 상환 조치를 취할 것입니다. 이용자의 효과적인 협조 실패로 인해 당사가 부담하는 복구 비용도 이용자가 부담합니다. <br><br>

6.84 특정 상황이나 상황에서는 디지털 자산의 포지션을 마감하는 것이 어렵거나 불가능할 수도 있습니다. 네트워크에서 발생하는 특정 이벤트는 빠르게 발생하여 BITVENTURE 플랫폼에서 거래를 수행하는 능력에 영향을 미칠 수 있습니다. 이러한 사이버 이벤트와 관련된 정보는 사전에 예측하거나 결정하기 어려울 수 있으며, 네트워크 안정화를 위해 개입할 수 있는 제3자의 제한적인 감독을 받을 수 있습니다.',
    
    '其他潜在风险'=>'기타 잠재적 위험',
    
    '6.85 网站和互联网页面、投资者关系发布、口头或书面展望、演示文稿、事件的音频和视频记录以及来自网站的其他出版物可能包含反映 BITVENTURE 及其管理层当前对潜在项目的看法的乐观、前瞻性陈述和事件。某些表述，包括但不限于"预期"、"假设"、"相信"、"估计"、"预计"、"打算"、"可能"、"计划"、"项目"和"应该"，以及其他经常识别前瞻性陈述的表达方式。这些表述可能会由于多种因素的影响而受制于风险、不确定性和变化，包括但不限于：数字资产和法币汇率、利率和商品价格的变化；引入新的和/或竞争的技术和想法；增加市场激励；以及对当前服务或其他产品的需求下降。'=>'6.85 웹사이트 및 인터넷 페이지, 투자자 관련 발표, 구두 또는 서면 전망, 프리젠테이션, 이벤트에 대한 오디오 및 비디오 녹화, 웹사이트의 기타 출판물에는 BITVENTURE의 현재 견해와 잠재적인 경영에 대한 현재 견해를 반영하는 낙관적이고 미래 지향적인 진술이 포함될 수 있습니다. 프로젝트 성적인 발언과 사건. "예상하다", "가정하다", "믿다", "추정하다", "예상하다", "의도하다", "할 수 있다", "계획하다", "계획하다", "계획하다", "해야 한다" 등을 포함하되 이에 국한되지 않는 특정 표현 기타 미래 예측 진술을 식별하는 표현이 많습니다. 이러한 진술은 디지털 자산 및 명목화폐 환율, 이자율 및 상품 가격의 변화, 새로운 기술 및/또는 경쟁 기술의 도입, 아이디어, 시장 인센티브 증가, 현재 서비스나 기타 제품에 대한 수요 감소.',
    
    '7 创建账户'=>'7 계정 만들기',
    
    '7.1 账户注册和身份验证：为了使用本平台任何服务，您应提供注册页面所需填入的准确的全部信息以进行身份验证，并确认接受本服务条款。除非获得 BITVENTURE 的批准，通过在 BITVENTURE 注册账户，您同意并声明您将仅为自己使用该账户，而不代表任何第三方。<br><br> 您同意提供给我们因身份验证、和因反洗钱反恐怖融资、诈骗、或其他金融犯罪监控的持续原因考虑，而在注册时要求提供的真实的信息，包括但不限于您带有照片的官方身份证明副本、住址证明，如物业账单或银行账单。如果相关信息发生改变，您有义务尽快进行更新。<br><br>

7.2 账户保护：您同意不允许任何人使用或管理您的帐户，并向我们更新您的任何信息更改，或者一旦您的帐户被盗用及时通知我们。您有责任保留、保护和保障任何已提供给您的密钥、证书、密码、访问代码、用户ID、API Key或其他凭据和登录信息（统称为"密码"），或是由您使用服务生成的上述密码。如果您丢失密码，可能无法访问您的帐户。您同意立即通知我们任何未经授权使用您密码的事宜。由于未经授权使用您的密码而导致的任何类型的任何责任、损失或损害，无论是直接的或间接的，我们将不承担任何责任。您知悉并同意，如果您将您账户的密码信息授权给任何第三方或第三方平台使用，第三方或第三方平台会知悉您的账户信息（包括但不限于您的资产状况、交易信息、交易操作权限和账户信息等），您的账户将存在一定风险并可能遭受损失或损害。您同意自行承担由于您授权任何第三方或第三方平台使用您的密码信息导致的任何损失或损害，以及第三方或第三方平台由于使用您的账户密码信息而对您造成的任何损失或损害，我们对于上述情形导致的损失或损害不承担任何赔偿或其他法律责任。由于我们提供在线交易平台，为避免潜在的安全风险，登录密码，管理密码和任何其他密码不得设置为相同。相关责任由用户承担。一旦用户注册并成为本站的用户，用户将获得用户名（用户邮箱）和密码，并在进入系统后使用该用户名和密码对所有活动和事件负责，并承担由使用该用户名的语言和行为直接或间接造成的所有法律责任。<br><br>

7.3 密码恢复：丢失密码的用户可以通过他们的注册电子邮件地址或电话号码进行验证后重置密码。 如果发现任何未经授权的操作或安全漏洞，您应立即向我们报告。<br><br>

7.4 账户余额：如果您的账户显示有信用贷方余额，您可以请求我们退回剩余的数字资产。但是，在下列情况下，我们可以自行决定选择扣留（或者在适用的情况下扣除）您提取数字资产的请求：<br><br>

您的衍生品交易开仓存在名义上的亏损；<br><br>

由于潜在的市场状况，我们认为需要额外的数字资产来满足对公开衍生品仓位的任何当前或将来的保证金要求；<br><br>

在本条款的规定下，您对我们有任何实际产生的或可能发生的责任；和/或

我们合理地决定，结合本条款，您与我们之间存在未解决的纠纷。<br><br>

7.5 帐户关闭：您可以随时向BITVENTURE要求关闭您的帐户。关闭账户不会影响账户关闭日期之前发生的任何权利和义务。在BITVENTURE关闭您的账户之前，您可能被要求取消或完成所有未完成的订单，并根据本条款的规定，提供转账指令，说明您的账户中剩余的任何法币和/或数字资产的转移位置。您对您的账户关闭所产生的任何费用、成本或义务（包括但不限于律师和法院费用或法币或数字资产的转账费用）负责。如果您的账户关闭费用超过您账户的价值，您将负责偿付我们。您不可以为了避免支付任何其他费用或避免任何与我们的反洗钱计划相关的检查，而去关闭您的任何账户。 BITVENTURE 保留自行决定接受或拒绝账户关闭请求的绝对权利。<br><br><br><br>

7.6 帐户暂停：我们有权随时暂停您的帐户。并且，如果我们自行决定怀疑存在以下情形，我们有权冻结/锁定任何您的账户中的资金和资产，并暂停您对本站的部分或所有访问权限：<br><br>

(a) 您/您的账户或其操作违反本条款的任何条款或条件、任何BITVENTURE的其他政策、规则、规定、用户协议或程序，包括但不限于BITVENTURE反洗钱计划；<br><br>

(b) 您的账户余额需要因任何理由进行调整；<br><br>

(c) 未经授权之人试图访问您的帐户；<br><br>

(d) 您以未经授权或不恰当的方式使用您的账户相关凭证或其他帐户信息；<br><br>

(e) 基于与第 12 条有关的原因；<br><br>

(f) 基于与第 7.7 条项下调查有关的原因；或<br><br>

(g) 发生违约事件（定义见下文第 22.6 条）。<br><br>

此外，若有需要对您或您的帐户进行加强尽职调查，我们可能会要求您提交其他信息并完成其他验证或证明。<br><br>

7.7 调查：如果我们怀疑或有理由相信（由我们自行决定）以下任何一项发生，我们将对您/您的账户进行调查并采取行动，包括暂停、冻结和/或扣押您的账户：<br><br>

(a) 您/您的账户是执法部门、政府机构、搜查令、传票、法院命令或任何相关司法管辖区内其他类似程序和流程的任何调查对象；<br><br>

(b) 您/您的账户是任何适用司法管辖区内任何未决和/或当前诉讼的标的；<br><br>

(c) 您/您的账户违反或涉及违反任何适用法律法规； 或<br><br>

(d) 您/您的账户涉及可疑、非法或欺诈活动。<br><br>

7.8 帐户终止：我们有权自行决定随时因任何原因终止您的帐户，包括第1.1条所述。您进一步同意并理解，我们有权根据本条款，包括但不限于追回合理费用、和适用的任何适用法律法规采取任何和所有必要和适当的措施。<br><br>

7.9 暂停或终止的影响：我们将继续保管关于或在此类账户中的所有数字资产、资金和信息，如果您的账户基于与第 7.7 条有关的原因被暂停或终止，这些信息可能会被扣押并移交给第三方，包括但不限于任何有权机构。<br><br>

7.10 受制于第 7.9 条和任何正在进行的调查和考虑，如果您的账户被终止，我们将退还您的资金，减去我们根据本条款和适用司法管辖区的任何适用法律法规有权获得的任何交易费用折扣，返佣、成本、费用和/或损害赔偿的价值。如果您的账户不再受到任何适用司法管辖区的调查、法院命令、传票或类似司法程序的限制，除非适用的法律法规另有规定，您授权我们将您的资金（减去我们有权获得的任何交易费用折扣，返佣、成本、费用和/或损害赔偿）退还给与您的账户相关的任何银行账户。如果您的帐户中仍有任何数字资产余额，您同意在收到我们的书面通知后向我们提供数字资产地址，以便我们可以将剩余的数字资产退还给您。<br><br>

7.11 除上述情况外，且在适用法律法规允许的最大范围内，如果发生违约事件，<br><br>

(a) 根据涉及您账户的活动，您欠任何一方（包括但不限于 BITVENTURE）的任何交付、付款或其他义务应到期、累积或以其他方式加速履行，以便要求在该等违约事件发生之日履行该等义务("加速义务")； 和<br><br>

(b) 在不损害 BITVENTURE 根据本条款或其他规定可能产生的其他权利的情况下，BITVENTURE 有权自行决定采取一切认为必要的行动来保护其利益并要求履行加速义务，包括但不限于平仓任何敞口交易头寸，清算您账户中的资产以偿还欠 BITVENTURE 的任何款项和其他可清算义务，并根据法院命令将资产转让给第三方。'=>'7.1 계정 등록 및 신원 확인: 이 플랫폼의 서비스를 이용하려면 신원 확인을 위해 등록 페이지에 필요한 모든 정확한 정보를 제공하고 본 서비스 약관에 동의해야 합니다. BITVENTURE가 승인하지 않는 한, BITVENTURE에 계정을 등록함으로써 귀하는 해당 계정을 자신을 위해서만 사용할 것이며 제3자를 대신하여 사용할 수 없다는 데 동의하고 진술하는 것입니다. <br><br> 귀하는 신원 확인과 자금 세탁 방지, 테러 자금 조달 방지, 사기 또는 기타 금융 범죄(이를 포함하되 이에 국한되지 않음)에 대한 지속적인 모니터링을 위해 등록 시 요청한 실제 정보를 당사에 제공하는 데 동의합니다. 사진이 부착된 공식 신분증, 재산 청구서 또는 은행 명세서와 같은 주소 증명 서류. 관련 정보가 변경되면 가능한 한 빨리 업데이트해야 합니다. <br><br>

7.2 계정 보호: 귀하는 다른 사람이 귀하의 계정을 사용하거나 관리하는 것을 허용하지 않으며 귀하의 정보 변경 사항을 당사에 업데이트하거나 귀하의 계정이 손상된 경우 즉시 당사에 알리는 데 동의합니다. 귀하는 귀하에게 제공되었거나 귀하의 사용으로 생성된 모든 키, 인증서, 비밀번호, 액세스 코드, 사용자 ID, API 키 또는 기타 자격 증명 및 로그인 정보(총칭하여 "비밀번호")를 유지하고 보호할 책임이 있습니다. 위의 비밀번호를 서비스합니다. 비밀번호를 잊어버리면 계정에 접근하지 못할 수도 있습니다. 귀하는 귀하의 비밀번호가 무단으로 사용된 경우 즉시 당사에 통보할 것에 동의합니다. 당사는 귀하의 비밀번호의 무단 사용으로 인해 발생하는 직간접적 책임, 손실 또는 손해에 대해 책임을 지지 않습니다. 귀하는 귀하가 귀하 계정의 비밀번호 정보를 제3자 또는 제3자 플랫폼에 승인하는 경우 해당 제3자 또는 제3자 플랫폼이 귀하의 계정 정보(귀하의 자산 상태, 거래 정보, 거래 운영 권한 및 계정 정보 등), 귀하의 계정은 특정 위험에 노출되며 손실이나 피해를 입을 수 있습니다. 귀하는 제3자 또는 제3자 플랫폼에 귀하의 비밀번호 정보를 사용하도록 허가함으로써 발생하는 모든 손실 또는 손해뿐만 아니라 다음으로 인해 제3자 또는 제3자 플랫폼이 귀하에게 초래한 모든 손실 또는 손해에 대해 전적인 책임을 진다는 데 동의합니다. 귀하의 계정 비밀번호 정보 사용으로 인해 당사는 위의 상황으로 인해 발생한 손실이나 손해에 대해 어떠한 보상이나 기타 법적 책임도 지지 않습니다. 우리는 온라인 거래 플랫폼을 제공하므로 잠재적인 보안 위험을 피하기 위해 로그인 비밀번호, 관리 비밀번호 및 기타 비밀번호를 동일하게 설정해서는 안됩니다. 관련 책임은 사용자에게 있습니다. 사용자가 본 사이트에 등록하고 사용자가 되면 사용자는 사용자 이름(사용자 이메일)과 비밀번호를 받게 되며, 시스템에 로그인한 후 이 사용자 이름과 비밀번호를 사용하여 모든 활동과 이벤트에 대한 책임을 지게 됩니다. 사용자의 언어 및 행동으로 인한 모든 법적 책임은 직간접적으로 발생합니다. <br><br>

7.3 비밀번호 복구: 비밀번호를 분실한 이용자는 등록된 이메일 주소나 전화번호를 통해 확인 후 비밀번호를 재설정할 수 있습니다. 승인되지 않은 운영이나 보안 침해를 발견한 경우 즉시 당사에 신고해야 합니다. <br><br>

7.4 계정 잔액: 귀하의 계정에 신용 잔액이 표시되면 남은 디지털 자산을 반환하도록 요청할 수 있습니다. 그러나 당사는 단독 재량에 따라 다음과 같은 상황에서 귀하의 디지털 자산 철회 요청을 보류(또는 해당되는 경우 공제)할 수 있습니다.<br><br>

귀하의 파생상품 거래가 명목상 손실을 입고 개시되었습니다.<br><br>

근본적인 시장 상황으로 인해 공개 파생상품 포지션에 대한 현재 또는 미래의 증거금 요건을 충족하려면 추가 디지털 자산이 필요할 것이라고 생각합니다.<br><br>

귀하는 본 약관에 따라 당사에 대해 실제적이거나 위협적인 책임을 집니다. 및/또는

당사는 본 약관과 관련하여 귀하와 당사 사이에 해결되지 않은 분쟁이 있다고 합리적으로 판단합니다. <br><br>

7.5 계정 폐쇄: 귀하는 언제든지 BITVENTURE에 계정 폐쇄를 요청할 수 있습니다. 계정을 폐쇄해도 계정 폐쇄일 이전에 발생한 권리와 의무에는 영향을 미치지 않습니다. BITVENTURE가 귀하의 계정을 폐쇄하기 전에 귀하는 모든 미결제 주문을 취소하거나 완료해야 할 수 있으며 본 약관의 조항에 따라 귀하의 계정에 남아 있는 법정화폐 및/또는 디지털 자산의 이체 위치를 나타내는 이체 지침을 제공해야 할 수 있습니다. 귀하는 귀하의 계정 폐쇄로 인해 발생하는 모든 수수료, 비용 또는 의무(변호사 및 법원 수수료, 법정화폐나 디지털 자산에 대한 이체 수수료를 포함하되 이에 국한되지 않음)에 대한 책임이 있습니다. 귀하의 계좌 폐쇄 비용이 귀하의 계좌 가치를 초과하는 경우 귀하는 당사에 상환할 책임이 있습니다. 추가 수수료 지불을 피하기 위해 또는 자금 세탁 방지 프로그램과 관련된 검사를 피하기 위해 계정을 폐쇄할 수 없습니다. BITVENTURE는 단독 재량에 따라 계정 폐쇄 요청을 수락하거나 거부할 절대적 권리를 보유합니다. <br><br><br><br>

7.6 계정 정지: 당사는 언제든지 귀하의 계정을 정지할 권리를 보유합니다. 또한 당사는 단독 재량에 따라 다음과 같은 의심이 드는 경우 귀하의 계정에 있는 모든 자금과 자산을 동결/잠금하고 이 사이트에 대한 귀하의 액세스 일부 또는 전체를 일시 중지할 권리가 있습니다.<br><br>

(a) 귀하/귀하의 계정 또는 그 운영이 BITVENTURE의 자금세탁 방지 프로그램을 포함하되 이에 국한되지 않는 BITVENTURE의 기타 정책, 규칙, 규정, 사용자 계약 또는 절차의 모든 조건을 위반합니다.<br>< br>

(b) 어떤 이유로든 계정 잔액을 조정해야 합니다.<br><br>

(c) 승인되지 않은 사람이 귀하의 계정에 액세스하려고 시도하는 경우<br><br>

(d) 귀하는 귀하의 계정 관련 자격 증명이나 기타 계정 정보를 승인되지 않거나 부적절한 방식으로 사용합니다.<br><br>

(e) 12항과 관련된 이유로 <br><br>

(f) 7.7항에 따른 조사와 관련된 이유로<br><br>

또는 (g) 불이행 사건 발생(아래 섹션 22.6에 정의됨). <br><br>

또한 귀하 또는 귀하의 계정에 대해 강화된 실사가 필요한 경우 당사는 귀하에게 추가 정보를 제출하고 추가 확인 또는 인증을 완료하도록 요구할 수 있습니다. <br><br>

7.7 조사: 다음 중 하나가 발생했다고 의심되거나 믿을 만한 이유가 있는 경우(당사의 단독 재량에 따라) 당사는 귀하/귀하의 계정을 조사하고 계정 정지, 동결 및/또는 압수 등의 조치를 취할 것입니다.<br > <br>

(a) 귀하/귀하의 계정은 법 집행 기관, 정부 기관, 수색 영장, 소환장, 법원 명령 또는 관련 관할 구역의 기타 유사한 절차 및 프로세스의 조사 대상입니다.<br><br>

(b) 귀하/귀하의 계정은 해당 관할권에서 계류 중이거나 진행 중인 소송의 대상입니다.<br><br>

(c) 귀하/귀하의 계정이 관련 법률 및 규정을 위반하거나 위반과 관련되어 있는 경우, 또는<br><br>

또는 (d) 귀하/귀하의 계정이 의심스럽거나 불법적이거나 사기적인 활동에 연루되어 있는 경우. <br><br>

7.8 계정 해지: 당사는 섹션 1.1에 명시된 내용을 포함하여 언제든지 어떤 이유로든 단독 재량에 따라 귀하의 계정을 해지할 권리를 보유합니다. 또한 귀하는 당사가 합리적인 수수료의 회수와 적용될 수 있는 관련 법률 및 규정을 포함하되 이에 국한되지 않고 본 약관에 따라 모든 필요하고 적절한 조치를 취할 권리가 있음을 동의하고 이해합니다. <br><br>

7.9 정지 또는 종료의 효과: 당사는 해당 계정과 관련되거나 포함된 모든 디지털 자산, 자금 및 정보를 계속해서 관리할 것입니다. 이러한 정보는 귀하의 계정이 섹션 7.7과 관련된 이유로 정지 또는 종료되어 다음 사용자에게 전달되는 경우 보류될 수 있습니다. 승인된 기관을 포함하되 이에 국한되지 않는 제3자. <br><br>

7.10 7.9항과 진행 중인 조사 및 고려 사항에 따라 귀하의 계정이 해지된 경우 당사는 본 약관 및 해당 관할권의 관련 법률 및 규정에 따라 당사가 받을 수 있는 금액을 제외한 금액을 환불해 드립니다. 리베이트, 비용, 수수료 및/또는 손해 배상. 귀하의 계정이 해당 관할권에서 더 이상 조사, 법원 명령, 소환장 또는 유사한 사법 절차의 대상이 되지 않는 경우, 해당 법률 및 규정에 의해 달리 규정되지 않는 한, 귀하는 당사가 귀하의 자금을 이체할 수 있는 권한을 부여합니다(당사가 받을 수 있는 금액보다 적음). 거래 수수료 할인, 리베이트, 비용, 수수료 및/또는 손해 배상)은 귀하의 계정과 연결된 은행 계좌로 환불됩니다. 귀하의 계정에 아직 디지털 자산 잔액이 남아 있는 경우 귀하는 당사가 나머지 디지털 자산을 귀하에게 반환할 수 있도록 당사로부터 서면 통지를 받은 후 디지털 자산 주소를 당사에 제공하는 데 동의합니다. <br><br>

7.11 위의 상황 외에도 관련 법률 및 규정이 허용하는 최대 한도 내에서 불이행이 발생할 경우<br><br>

(a) 귀하의 계정과 관련된 활동을 기반으로 당사자(BITVENTURE를 포함하되 이에 국한되지 않음)에 대해 귀하가 지불해야 하는 모든 배송, 지불 또는 기타 의무는 해당 사건이 발생하기 전에 이행을 요구하기 위해 만기가 되거나, 발생하거나, 가속화되어야 합니다. 기본. 해당 의무를 이행하는 날짜(가속 의무)<br><br>

(b) 본 약관 또는 기타 조항에 따라 발생할 수 있는 BITVENTURE의 다른 권리를 침해하지 않고 BITVENTURE는 단독 재량에 따라 이익을 보호하고 가속화 의무 이행을 요구하는 데 필요하다고 판단되는 모든 조치를 취할 수 있는 권리를 갖습니다. 그러나 포지션 마감에만 국한되지는 않습니다.거래 포지션을 공개하고, BITVENTURE에 지불해야 할 금액 및 기타 청산 가능한 의무를 상환하기 위해 계정의 자산을 청산하고, 법원 명령에 따라 자산을 제3자에게 양도합니다.',
    
    '8 用户的权利和许可使用限制'=>'8 사용자 권리 및 라이센스 사용 제한',
    
    '8.1 根据本条款，我们授予您一个有限的、非独占的、不可转让的许可，只有在我们允许的情况下才能访问和使用我们的网站和服务。您同意未经我们事先明确的书面同意您不会复制、传输、分发、出售、许可、逆向工程、修改、发布或参与转移或销售，创建衍生作品或以任何其他方式利用任何我们的源代码或类似内容、专有或机密数据或其他类似信息。<br><br>

8.2 您同意：<br><br>

(a) 本服务及相关软件，网站和技术（包括其中的所有知识产权）的所有权利，所有权和利益均应由我们保留；<br><br>

(b) 除本协议授予的有限许可以外，不得转让本服务的任何权利或利益；<br><br>

(c) 本服务受版权和其他知识产权法律保护；<br><br>

(d) 我们保留所有根据本条款未明确授予的权利；<br><br>

(e) 我们有权根据任何适用的行政机关、司法机关、军事机关、包括但不限于公安机关、检查机关、法院、海关税务机关等的要求，质询 、冻结或扣除用户的商品或账户。'=>'8.1 본 약관에 따라 당사는 귀하에게 당사가 허용한 대로만 당사 사이트 및 서비스에 액세스하고 사용할 수 있는 제한적이고 비독점적이며 양도 불가능한 라이센스를 부여합니다. 귀하는 복사, 전송, 배포, 판매, 라이센스 부여, 리버스 엔지니어링, 수정, 게시 또는 양도 또는 판매에 참여하거나 파생물을 생성하거나 다른 방식으로 당사의 소스 코드 또는 유사한 콘텐츠, 독점 또는 유사 콘텐츠를 이용하지 않을 것에 동의합니다. 기밀 데이터 또는 기타 유사한 정보. <br><br>

8.2 귀하는 다음 사항에 동의합니다.<br><br>

(a) 서비스와 관련 소프트웨어, 웹사이트 및 기술(모든 지적재산권 포함)에 대한 모든 권리, 소유권 및 이권은 당사가 보유합니다.<br><br>

(b) 여기에서 부여된 제한된 라이센스를 제외하고 서비스에 대한 어떠한 권리나 이권도 양도될 수 없습니다.<br><br>

(c) 서비스는 저작권 및 기타 지적재산권법에 의해 보호됩니다.<br><br>

(d) 당사는 본 약관에 따라 명시적으로 부여되지 않은 모든 권리를 보유합니다.<br><br>

(e) 당사는 공안 기관, 검사 기관, 법원, 세관을 포함하되 이에 국한되지 않는 해당 행정 기관, 사법 기관, 군사 기관의 요구 사항에 따라 사용자의 상품이나 계정에 대해 질문, 동결 또는 공제할 권리가 있습니다. 세무 기관 등',
    
    '9 用户义务'=>'9 사용자의 의무',
    
    '9.1 您不得以任何目的注册多个账户。<br><br>

9.2 您不得使用其他用户的账户。<br><br>

9.3 您不得以任何导致或可能导致BITVENTURE 平台损坏或损害BITVENTURE 平台可用性或可访问性的方式使用BITVENTURE 平台或服务;或以与以下行为或活动相关的方式使用BITVENTURE 平台或服务，即任何非法资金支付和结算活动，包括但不限于以虚假交易，虚假价格和交易退款等非法手段进行的非法支付活动; 单位银行结算账户非法套现活动; 单位银行结算账户非法转个人账户活动; 非法支票兑现活动；或其他任何为实现非法，欺诈或有害目的活动；或其他任何违反现行有效的法律法规的活动。您保证Aux Cayes、BITVENTURE 香港、BITVENTURE 巴西、BITVENTURE 巴哈马、BITVENTURE 新加坡及其管理人员、董事、股东、利益承继方、员工、代理人、子公司、关联方及BITVENTURE 平台以前的运营方，不因您使用BITVENTURE 平台或服务的行为或与之相关的行为，而承担第三方针对Aux Cayes、BITVENTURE 香港、BITVENTURE 巴西、BITVENTURE 巴哈马、BITVENTURE 新加坡或其关联方所提起的任何权利要求、索赔要求、或其他承担责任的要求，否则您同意赔偿上述各方因此产生的损失和费用（包括律师费）。<br><br>

9.4 禁止您以任何形式利用本站从事非法活动。未经欧易BITVENTURE的授权或许可，您不得借用本站的名义从事任何商业活动，也不得以任何形式将本站作为从事商业活动的场所、平台或媒介。<br><br>

9.5 您应遵守所有法律法规，并对涉及本站和服务的自己的行为承担相应法律后果和责任。另外，您不应侵犯任何第三方的合法权利和利益。此外，如果欧易BITVENTURE因此受到损失，欧易BITVENTURE有权通过法律或其他途径向您追偿损失。<br><br>

9.6 您应当承担因您的行为而造成的任何损失，包括但不限于：<br><br>
(a) 意外敲错键而输入或指令错误，包括价格、数量和/或时间（市场与限价订单规格）错误；<br><br>
(b) 错误时间提交或错误提交贸易指令；<br><br>
(c) 忘记或泄露您的密码；<br><br>
(d) 计算机或网络问题，包括与您的计算机或网络（或您正在使用的网络）相关的任何黑客攻击或病毒问题；<br><br>
(e) 将数字资产或法定货币转入或转出错误的账户；<br><br>
(f) 执行第三方向您提供的指令； 或<br><br>
(g) 第三方出于任何原因访问和使用您的帐户。<br><br>

9.7 您有责任确保在进行任何转账之前验证所有账户信息，以便将数字资产或法定货币转入正确的账户。 如果您将数字资产或法定货币转移到错误的账户，且该账户由我们控制，我们将全权决定拒绝该交易，并向您退还相关金额的数字资产或法定货币，并扣除适用的费用。<br><br>

9.8 如您违反上述规定，BITVENTURE有权直接采取一切必要的措施，包括但不限于删除用户发布的内容、取消您在网站获得的星级、荣誉，冻结用户的数字资产，暂停或查封用户帐号，取消因违规所获利益，乃至通过诉讼形式追究您的法律责任等。'=>'9.1 귀하는 어떠한 목적으로도 여러 계정을 등록할 수 없습니다. <br><br>

9.2 귀하는 다른 사용자의 계정을 사용할 수 없습니다. <br><br>

9.3 귀하는 BITVENTURE 플랫폼에 손해를 입히거나 초래할 수 있는 방식으로 BITVENTURE 플랫폼 또는 서비스를 이용하거나 BITVENTURE 플랫폼의 가용성 또는 접근성을 손상시키는 방식으로 BITVENTURE 플랫폼 또는 서비스를 이용해서는 안 되며, 다음 행위 또는 이와 관련된 방식으로 BITVENTURE 플랫폼 또는 서비스를 이용해서는 안 됩니다. 즉, 허위 거래, 허위 가격, 거래 환불 등 불법 수단에 의한 불법 지급 활동, 해당 단위 은행 결제 계좌의 불법 현금 인출 행위, 단위 은행의 불법 이체 등을 포함하되 이에 국한되지 않는 모든 불법 자금 지급 및 결제 활동입니다. 개인 계좌로 결제 계좌 불법 수표 현금화 활동 불법, 사기 또는 유해한 목적을 달성하기 위한 기타 활동 또는 현재 유효한 법률 및 규정을 위반하는 기타 활동. 귀하는 Aux Cayes, BITVENTURE Hong Kong, BITVENTURE Brazil, BITVENTURE Bahamas, BITVENTURE Singapore 및 이들의 관리자, 이사, 주주, 승계인, 직원, 대리인, 자회사, 관련 당사자 및 BITVENTURE 플랫폼의 이전 운영자가 다음에 대해 책임을 지지 않음을 보장합니다. BITVENTURE 플랫폼 또는 서비스 사용 또는 이와 관련된 조치로 인해 Aux Cayes, BITVENTURE Hong Kong, BITVENTURE Brazil, BITVENTURE Bahamas, BITVENTURE Singapore 또는 그 계열사에 대해 제3자가 제기한 모든 권리, 청구 또는 기타 책임 책임 요구 사항, 그렇지 않은 경우 귀하는 위 당사자에게 발생한 손실 및 비용(변호사 비용 포함)을 보상하는 데 동의합니다. <br><br>

9.4 귀하는 본 사이트를 이용하여 어떤 형태로든 불법 활동에 가담하는 것이 금지되어 있습니다. Ouyi BITVENTURE의 승인이나 허가 없이 귀하는 본 사이트의 이름을 사용하여 상업적 활동에 참여할 수 없으며 본 사이트를 어떤 형태의 상업적 활동을 위한 장소, 플랫폼 또는 매체로 사용할 수 없습니다. <br><br>

9.5 귀하는 모든 법률과 규정을 준수해야 하며, 본 사이트 및 서비스와 관련된 귀하의 행위에 대해 상응하는 법적 결과와 책임을 져야 합니다. 또한, 귀하는 제3자의 법적 권리와 이익을 침해하여서는 안됩니다. 또한, 결과적으로 Ouyi BITVENTURE가 손실을 입은 경우 Ouyi BITVENTURE는 법적 또는 기타 수단을 통해 귀하로부터 손실을 복구할 권리가 있습니다. <br><br>

9.6 귀하는 다음을 포함하되 이에 국한되지 않는 귀하의 행동으로 인해 발생한 모든 손실을 부담해야 합니다.<br><br>
(a) 가격, 수량 및/또는 시간(시장 및 지정가 주문 사양) 오류를 포함하여 우발적인 키 입력으로 인한 입력 또는 주문 오류<br><br>
(b) 잘못된 시간이나 실수로 거래 주문을 제출한 경우<br><br>
(c) 비밀번호를 잊어버리거나 공개하는 경우<br><br>
(d) 컴퓨터나 네트워크(또는 사용 중인 네트워크)와 관련된 해킹이나 바이러스 문제를 포함한 컴퓨터나 네트워크 문제<br><br>
(e) 잘못된 계정으로 디지털 자산이나 명목화폐를 이체하는 행위<br><br>
(f) 제3자가 귀하에게 제공한 지침을 실행하거나<br><br>
또는 (g) 어떤 이유로든 제3자가 귀하의 계정에 액세스하고 사용하는 경우. <br><br>

9.7 디지털 자산이나 명목화폐가 올바른 계정으로 전송될 수 있도록 전송하기 전에 모든 계정 정보를 확인하는 것은 귀하의 책임입니다. 귀하가 잘못된 계정으로 디지털 자산이나 명목화폐를 전송하고 해당 계정이 당사에 의해 관리되는 경우, 당사는 단독 재량에 따라 거래를 거부하고 관련 수수료를 제외한 해당 금액의 디지털 자산 또는 명목화폐를 귀하에게 환불할 것입니다. <br><br>

9.8 귀하가 위 조항을 위반하는 경우, BITVENTURE는 사용자가 게시한 콘텐츠 삭제, 웹사이트에서 획득한 스타 및 영예 취소, 사용자의 디지털 자산 동결, 정지 또는 봉인을 포함하되 이에 국한되지 않는 필요한 모든 조치를 직접 취할 권리가 있습니다. 위반으로 인해 얻은 혜택을 취소하고, 소송을 통해 법적 책임을 추궁할 수도 있습니다.',
    
    '10 服务费用'=>'10 서비스 수수료',
    
    '10.1 我们向您提供的部分服务可能会产生费用。通过使用我们的服务，您同意该费用的产生。<br><br>

10.2 欧易BITVENTURE有权自行决定设置和调整服务费用。我们也有权对免费服务开始收费。所有费用的变更都将提前公告。<br><br>

10.3 如果您不同意任何的费用变更。您应该立刻停止使用一项或多项服务。您依然需要承担终止服务之日之前已经产生的费用。<br><br>

10.4 除非另有说明或同意，您同意我们有权在未提前通知的情况下自动从您的帐户的资产中直接扣除上述服务费用。<br><br>

10.5 如果您未能足额或按时支付费用，我们保留中断、暂停或终止您账户的权利。'=>'10.1 당사가 귀하에게 제공하는 일부 서비스에는 수수료가 발생할 수 있습니다. 당사 서비스를 이용함으로써 귀하는 이 수수료 발생에 동의하게 됩니다. <br><br>

10.2 OUYI BITVENTURE는 단독 재량에 따라 서비스 수수료를 설정하고 조정할 권리가 있습니다. 우리는 또한 무료 서비스에 대해 요금을 청구할 권리를 보유합니다. 모든 수수료 변경 사항은 사전에 공지됩니다. <br><br>

10.3 수수료 변경에 동의하지 않는 경우. 하나 이상의 서비스 사용을 즉시 중단해야 합니다. 서비스 종료일 이전에 발생한 수수료에 대한 책임은 여전히 ​​귀하에게 있습니다. <br><br>

10.4 달리 명시되거나 동의하지 않는 한, 귀하는 당사가 사전 통지 없이 귀하의 계정 자산에서 직접 위 서비스 수수료를 자동으로 공제할 권리가 있다는 데 동의합니다. <br><br>

10.5 귀하가 요금을 전액 또는 기한 내에 지불하지 못하는 경우, 당사는 귀하의 계정을 중단, 정지 또는 종료할 권리를 보유합니다.',
    
    '11 更改、中断、终止、限制、冻结和终止服务'=>'11 서비스의 변경, 중단, 종료, 제한, 동결 및 종료',
    
    '11.1 服务变更和中断：我们可能在任何时间或不经提前通知，改变服务内容和/或中断、暂停或终止服务。<br><br>

11.2 服务中断和终止：在下列任何情况下，我们有权自行决定更改服务、中断或终止向您提供的服务，并不另行通知，包括但不限于以下情形：<br><br>

(a) 如果您提供的个人信息不是真实的、完整的、准确的，或与注册时提供的信息不一致，并且您未能提供合理的证明（请注意，根据适用法律法规您应提交真实的、完整的和准确的信息）；<br><br>

(b) 如果您违反任何适用法律法规；<br><br>

(c) 如果您/您的账户违反本条款的任何条款或条件、任何BITVENTURE的其他政策、规则、规定、用户协议或程序，包括但不限于BITVENTURE反洗钱计划;<br><br>

(d) 如果根据任何适用法律法规的规定，或有权机构的要求；<br><br>

(e) 基于与第 7.7 条项下调查有关的原因；或<br><br>

(f) 如果我们自行决定出于安全原因、或其他必要情况，以保护您的账户并防止未经授权的访问等。'=>'11.1 서비스 변경 및 중단: 당사는 언제든지 사전 통지 없이 서비스 콘텐츠를 변경하거나 서비스를 중단, 정지 또는 종료할 수 있습니다. <br><br>

11.2 서비스 중단 및 종료: 다음과 같은 상황에서 당사는 사전 통지 없이 단독 재량에 따라 서비스를 변경하거나 귀하에게 제공되는 서비스를 중단 또는 종료할 권리가 있습니다.<br> <br>

(a) 귀하가 제공한 개인정보가 사실이 아니거나 완전하지 않거나 정확하지 않거나 등록 시 제공한 정보와 일치하지 않는 경우, 합리적인 증거를 제공하지 못하는 경우(해당 법률 및 규정에 따라 다음과 같은 사실을 제출해야 합니다. 완전하고 정확한 정보)<br><br>

(b) 관련 법률 및 규정을 위반하는 경우<br><br>

(c) 귀하/귀하의 계정이 본 약관의 이용 약관, BITVENTURE의 자금세탁 방지 프로그램을 포함하되 이에 국한되지 않는 BITVENTURE의 기타 정책, 규칙, 규정, 사용자 계약 또는 절차를 위반하는 경우<br><br>

(d) 해당 법률 및 규정의 조항에 따르거나 관할 당국에서 요구하는 경우<br><br>

(e) 7.7항에 따른 조사와 관련된 이유로<br><br>

(f) 귀하의 계정을 보호하고 무단 액세스 등을 방지하기 위해 보안상의 이유 또는 기타 필요한 상황을 위해 단독 재량으로 판단하는 경우.',
    
    '12 无人认领的财产'=>'12 미청구 재산',
    
    'BITVENTURE 的义务'=>'비트벤처의 의무',
    
    '如果您的账户中有 BITVENTURE 持有的任何资产，并且在不少于十二 (12) 个月或在相关司法管辖区的适用法律或法规要求的时间内，BITVENTURE 无法与您联系并且该期限内没有您使用服务的记录，BITVENTURE 可能需要根据适用法律法规将这些资金报告为无人认领的财产。 BITVENTURE 将尽合理努力使用 BITVENTURE 可用的联系信息找到您。<br><br>

12.1 如果 BITVENTURE 无法找到您，BITVENTURE 保留以下权利：<br><br>

(a) 关闭您的账户并终止本条款；及<br><br>

(b) 按照有权机构或任何有管辖权的法院的指示，将所有资产作为无人认领的财产交付。<br><br>

12.2 如果我们收到任何确认您死亡的文件或其他导致 BITVENTURE 认为您已经死亡的信息，BITVENTURE 保留冻结您账户的权利。<br><br>

12.3 发生下列情形之一，您的帐户将被解冻：<br><br>

(a) 当您的指定受托人开立新账户时，如下文第 12.5 条所述，并且您的全部账户已转移至该新账户，或<br><br>

(b) BITVENTURE 已收到我们满意的证明，证明您没有死亡。<br><br>

12.4 如果 BITVENTURE 有理由相信您可能已经死亡，但没有以 BITVENTURE 满意的形式证明您的死亡，您授权 BITVENTURE 直接或通过第三方进行我们认为有必要确定您是否已经死亡的查询. BITVENTURE 收到令 BITVENTURE 满意的证明您已死亡的证据后，您在有效遗嘱或类似遗嘱文件中指定的受托人将被要求开立新账户。<br><br>

12.5 如果您未指定受托人，BITVENTURE 保留将任何有权继承您账户的人士视为您的受托人的权利，BITVENTURE 将根据BITVENTURE收到并审查 BITVENTURE 自行决定认为必要或适当的文件确定有权继承您账户的人士，该等文件包括但不限于遗嘱、生前信托或其他类似文件，或对您的财产具有有效管辖权的法院指定受托人的命令。<br><br>

12.6 如果 BITVENTURE 自行决定确定受托人指定的有效性存在不确定性，BITVENTURE 保留在采取与您的账户有关的任何行动之前要求有管辖权的法院下达解决该问题的命令的权利。'=>'귀하의 계정에 BITVENTURE가 보유하고 있는 자산이 있고, 최소 12개월 동안 또는 해당 관할권의 해당 법률 또는 규정에서 요구하는 기간 동안 해당 기간 내에 BITVENTURE가 귀하에게 연락할 수 없는 경우 서비스를 이용하는 경우 BITVENTURE는 관련 법률 및 규정에 따라 이러한 자금을 미청구 재산으로 보고해야 할 수 있습니다. BITVENTURE는 BITVENTURE가 제공하는 연락처 정보를 사용하여 귀하를 찾기 위해 합리적인 노력을 기울일 것입니다. <br><br>

12.1 BITVENTURE가 귀하를 찾을 수 없는 경우 BITVENTURE는 다음과 같은 권리를 갖습니다.<br><br>

(a) 귀하의 계정을 폐쇄하고 본 약관을 종료합니다.<br><br>

(b) 관할 당국이나 관할 법원의 지시에 따라 모든 자산을 청구되지 않은 재산으로 인도합니다. <br><br>

12.2 BITVENTURE는 귀하의 사망을 확인하는 문서 또는 BITVENTURE가 귀하가 사망했다고 믿게 만드는 기타 정보를 받은 경우 귀하의 계정을 동결할 권리를 보유합니다. <br><br>

12.3 다음 상황 중 하나가 발생하면 귀하의 계정이 동결 해제됩니다.<br><br>

(a) 귀하가 지정한 수탁자가 아래 12.5항에 설명된 대로 새 계좌를 개설하고 귀하의 모든 계좌가 해당 새 계좌로 이전되는 경우, 또는<br><br>

(b) BITVENTURE는 귀하가 죽지 않았다는 만족스러운 인증을 받았습니다. <br><br>

12.4 BITVENTURE가 귀하가 사망했다고 믿을 만한 이유가 있지만 귀하의 사망이 BITVENTURE가 만족할 만큼 입증되지 않은 경우, 귀하는 BITVENTURE가 직접 또는 제3자를 통해 귀하의 사망 여부를 확인하는 데 필요하다고 판단하는 문의를 할 수 있는 권한을 부여합니다. BITVENTURE는 이를 BITVENTURE가 만족하도록 수령합니다. 귀하의 사망 증명이 접수되면 유효한 유언장 또는 유사한 유언 문서에 귀하가 지정한 수탁인이 새 계좌를 개설해야 합니다. <br><br>

12.5 귀하가 수탁자를 지정하지 않는 경우, BITVENTURE는 귀하의 계좌를 상속받을 수 있는 사람을 귀하의 수탁자로 간주할 권리를 가집니다. BITVENTURE는 접수된 서류를 바탕으로 귀하의 계정을 상속받을 자격이 있는 사람을 결정하고, BITVENTURE가 필요하거나 적절하다고 판단하는 사항을 검토합니다. 단독 재량으로 유언장, 생전 신탁 또는 기타 유사한 문서, 또는 귀하의 재산에 대한 관할권이 있는 법원의 수탁인 지정 명령을 포함하되 이에 국한되지 않는 문서를 보유하고 있는 사람. <br><br>

12.6 BITVENTURE는 단독 재량에 따라 수탁자 선정의 유효성이 불확실하다고 판단하는 경우, BITVENTURE는 귀하의 계정과 관련된 조치를 취하기 전에 문제를 해결하는 관할 법원에 명령을 요청할 권리를 보유합니다.',
    
    '费用'=>'비용',
    
    '12.7 BITVENTURE 有权从任何法币中扣除与本第 12 条相关的所有成本和费用。'=>'12.7 BITVENTURE는 본 조항 12와 관련된 모든 비용과 비용을 법정 통화에서 공제할 수 있는 권리를 갖습니다.',
    
    '13 遵守当地法律和税法'=>'13 현지 법률 및 세법을 준수합니다.',
    
    '13.1 您有责任自行确定任何税款是否以及在多大程度上适用于您通过服务进行的任何交易，并应向合适的税务机关预扣、收集、报告并缴纳正确的税款金额。您同意我们不提供法律或税务建议，不负责确定您的交易是否适用任何税项，且不负责收集、报告、预扣或缴纳任何交易产生的任何税款。我们强烈建议您咨询您的律师/专业税务顾问以确定您在适用的司法管辖区的义务和税务状况。<br><br>

13.2 此外，您同意遵守塞舌尔、巴哈马、巴西、香港和新加坡的所有适用的相关法律法规以及任何其他适用司法管辖区的任何相关法律和法规。为了防止恐怖主义融资和反洗钱（"AML"）活动以及更广泛地遵守任何适用司法管辖区的任何法律和法规，我们将根据需要与有权机构和世界各地的地方、区域、国家和跨国机构合作，并可能会向该等机构提供与您相关的任何信息。我们也可能会访问我们存储的与您相关的信息并将其披露给外部第三方，如果我们自行决定认为是必需或适当的以：遵守任何适用司法管辖区的相关执法或国家安全要求和法律程序，例如法庭命令或传票；保护您、我们或他人的权利、财产或安全；执行我们适用的服务条款、用户协议、交易规则、操作规则、政策或任何其他协议；收取欠付我们的款项；或协助调查或起诉涉嫌或实际的非法活动。<br><br>

13.3 使用我们的服务时，您确认、陈述并承诺您在BITVENTURE 平台内外的所有行为均以合法和适当的方式进行，您的数字资产和法币来源并非来自非法活动。如果我们自行决定认为您违反了上述陈述和承诺，我们可以自行决定或与当地执法机构协调扣押、冻结、限制或关闭您的账户和您的账户中所持有的任何法币和数字资产。'=>'13.1 귀하는 서비스를 통해 체결한 거래에 세금이 적용되는지 여부와 그 범위를 스스로 결정하고 해당 세무 당국에 정확한 금액의 세금을 원천징수, 징수, 보고 및 송금할 책임이 있습니다. 귀하는 당사가 법률 또는 세금 관련 조언을 제공하지 않으며 귀하의 거래에 세금이 적용되는지 여부를 결정할 책임이 없으며 거래에서 발생하는 세금을 징수, 보고, 원천징수 또는 납부할 책임이 없다는 점에 동의합니다. 해당 관할 구역에서 귀하의 의무와 세금 상태를 결정하려면 변호사/전문 세무 자문가와 상담하실 것을 적극 권장합니다. <br><br>

13.2 또한 귀하는 세이셸, 바하마, 브라질, 홍콩, 싱가포르의 모든 관련 법률 및 규정뿐만 아니라 기타 해당 관할권의 관련 법률 및 규정을 준수하는 데 동의합니다. 테러 자금 조달 및 자금 세탁 방지("AML") 활동을 방지하고 보다 일반적으로 해당 관할권의 법률 및 규정을 준수하기 위해 당사는 관련 당국 및 지역, 국가 및 초국가적 기관과 협력할 것입니다. 필요한 경우 전 세계에서 귀하와 관련된 정보를 해당 기관에 협력하고 제공할 수 있습니다. 또한 당사는 단독 재량에 따라 다음 사항이 필요하거나 적절하다고 판단하는 경우 귀하에 대해 저장한 정보에 액세스하고 외부 제3자에게 공개할 수 있습니다. 법원 명령 또는 소환장, 귀하, 당사 또는 다른 사람의 권리, 재산 또는 안전을 보호합니다. 당사의 해당 서비스 약관, 사용자 계약, 거래 규칙, 운영 규칙, 정책 ​​또는 기타 계약을 집행합니다. 당사에 지불해야 할 금액을 징수합니다. 의심되거나 실제 불법 행위를 조사하거나 기소하는 경우. <br><br>

13.3 귀하는 당사의 서비스를 이용할 때 BITVENTURE 플랫폼 내부 및 외부의 모든 활동이 합법적이고 적절한 방식으로 수행되며 귀하의 디지털 자산 및 법정 통화의 출처가 불법 활동에서 비롯되지 않았음을 확인, 진술 및 약속합니다. 당사의 단독 재량에 따라 귀하가 위의 진술 및 약속을 위반했다고 판단하는 경우 당사는 당사의 단독 재량에 따라 또는 현지 법 집행 기관과 협력하여 귀하의 계정과 법정화폐 및 디지털 화폐를 압수, 동결, 제한 또는 폐쇄할 수 있습니다. 귀하의 계좌에 보관된 자산.',
    
    '13 遵守当地法律和税法'=>'13 현지 법률 및 세법을 준수합니다.',
    
    '13.1 您有责任自行确定任何税款是否以及在多大程度上适用于您通过服务进行的任何交易，并应向合适的税务机关预扣、收集、报告并缴纳正确的税款金额。您同意我们不提供法律或税务建议，不负责确定您的交易是否适用任何税项，且不负责收集、报告、预扣或缴纳任何交易产生的任何税款。我们强烈建议您咨询您的律师/专业税务顾问以确定您在适用的司法管辖区的义务和税务状况。<br><br>

13.2 此外，您同意遵守塞舌尔、巴哈马、巴西、香港和新加坡的所有适用的相关法律法规以及任何其他适用司法管辖区的任何相关法律和法规。为了防止恐怖主义融资和反洗钱（"AML"）活动以及更广泛地遵守任何适用司法管辖区的任何法律和法规，我们将根据需要与有权机构和世界各地的地方、区域、国家和跨国机构合作，并可能会向该等机构提供与您相关的任何信息。我们也可能会访问我们存储的与您相关的信息并将其披露给外部第三方，如果我们自行决定认为是必需或适当的以：遵守任何适用司法管辖区的相关执法或国家安全要求和法律程序，例如法庭命令或传票；保护您、我们或他人的权利、财产或安全；执行我们适用的服务条款、用户协议、交易规则、操作规则、政策或任何其他协议；收取欠付我们的款项；或协助调查或起诉涉嫌或实际的非法活动。<br><br>

13.3 使用我们的服务时，您确认、陈述并承诺您在BITVENTURE 平台内外的所有行为均以合法和适当的方式进行，您的数字资产和法币来源并非来自非法活动。如果我们自行决定认为您违反了上述陈述和承诺，我们可以自行决定或与当地执法机构协调扣押、冻结、限制或关闭您的账户和您的账户中所持有的任何法币和数字资产。'=>'13.1 귀하는 서비스를 통해 체결한 거래에 세금이 적용되는지 여부와 그 범위를 스스로 결정하고 해당 세무 당국에 정확한 금액의 세금을 원천징수, 징수, 보고 및 송금할 책임이 있습니다. 귀하는 당사가 법률 또는 세금 관련 조언을 제공하지 않으며 귀하의 거래에 세금이 적용되는지 여부를 결정할 책임이 없으며 거래에서 발생하는 세금을 징수, 보고, 원천징수 또는 납부할 책임이 없다는 점에 동의합니다. 해당 관할 구역에서 귀하의 의무와 세금 상태를 결정하려면 변호사/전문 세무 자문가와 상담하실 것을 적극 권장합니다. <br><br>

13.2 또한 귀하는 세이셸, 바하마, 브라질, 홍콩, 싱가포르의 모든 관련 법률 및 규정뿐만 아니라 기타 해당 관할권의 관련 법률 및 규정을 준수하는 데 동의합니다. 테러 자금 조달 및 자금 세탁 방지("AML") 활동을 방지하고 보다 일반적으로 해당 관할권의 법률 및 규정을 준수하기 위해 당사는 관련 당국 및 지역, 국가 및 초국가적 기관과 협력할 것입니다. 필요한 경우 전 세계에서 귀하와 관련된 정보를 해당 기관에 협력하고 제공할 수 있습니다. 또한 당사는 단독 재량에 따라 다음 사항이 필요하거나 적절하다고 판단하는 경우 귀하에 대해 저장한 정보에 액세스하고 외부 제3자에게 공개할 수 있습니다. 법원 명령 또는 소환장, 귀하, 당사 또는 다른 사람의 권리, 재산 또는 안전을 보호합니다. 당사의 해당 서비스 약관, 사용자 계약, 거래 규칙, 운영 규칙, 정책 ​​또는 기타 계약을 집행합니다. 당사에 지불해야 할 금액을 징수합니다. 의심되거나 실제 불법 행위를 조사하거나 기소하는 경우. <br><br>

13.3 귀하는 당사의 서비스를 이용할 때 BITVENTURE 플랫폼 내부 및 외부의 모든 활동이 합법적이고 적절한 방식으로 수행되며 귀하의 디지털 자산 및 법정 통화의 출처가 불법 활동에서 비롯되지 않았음을 확인, 진술 및 약속합니다. 당사의 단독 재량에 따라 귀하가 위의 진술 및 약속을 위반했다고 판단하는 경우 당사는 당사의 단독 재량에 따라 또는 현지 법 집행 기관과 협력하여 귀하의 계정과 법정화폐 및 디지털 화폐를 압수, 동결, 제한 또는 폐쇄할 수 있습니다. 귀하의 계좌에 보관된 자산.',
    
    '13 遵守当地法律和税法'=>'13 현지 법률 및 세법을 준수합니다.',
    
    '13.1 您有责任自行确定任何税款是否以及在多大程度上适用于您通过服务进行的任何交易，并应向合适的税务机关预扣、收集、报告并缴纳正确的税款金额。您同意我们不提供法律或税务建议，不负责确定您的交易是否适用任何税项，且不负责收集、报告、预扣或缴纳任何交易产生的任何税款。我们强烈建议您咨询您的律师/专业税务顾问以确定您在适用的司法管辖区的义务和税务状况。<br><br>

13.2 此外，您同意遵守塞舌尔、巴哈马、巴西、香港和新加坡的所有适用的相关法律法规以及任何其他适用司法管辖区的任何相关法律和法规。为了防止恐怖主义融资和反洗钱（"AML"）活动以及更广泛地遵守任何适用司法管辖区的任何法律和法规，我们将根据需要与有权机构和世界各地的地方、区域、国家和跨国机构合作，并可能会向该等机构提供与您相关的任何信息。我们也可能会访问我们存储的与您相关的信息并将其披露给外部第三方，如果我们自行决定认为是必需或适当的以：遵守任何适用司法管辖区的相关执法或国家安全要求和法律程序，例如法庭命令或传票；保护您、我们或他人的权利、财产或安全；执行我们适用的服务条款、用户协议、交易规则、操作规则、政策或任何其他协议；收取欠付我们的款项；或协助调查或起诉涉嫌或实际的非法活动。<br><br>

13.3 使用我们的服务时，您确认、陈述并承诺您在BITVENTURE 平台内外的所有行为均以合法和适当的方式进行，您的数字资产和法币来源并非来自非法活动。如果我们自行决定认为您违反了上述陈述和承诺，我们可以自行决定或与当地执法机构协调扣押、冻结、限制或关闭您的账户和您的账户中所持有的任何法币和数字资产。'=>'13.1 귀하는 서비스를 통해 체결한 거래에 세금이 적용되는지 여부와 그 범위를 스스로 결정하고 해당 세무 당국에 정확한 금액의 세금을 원천징수, 징수, 보고 및 송금할 책임이 있습니다. 귀하는 당사가 법률 또는 세금 관련 조언을 제공하지 않으며 귀하의 거래에 세금이 적용되는지 여부를 결정할 책임이 없으며 거래에서 발생하는 세금을 징수, 보고, 원천징수 또는 납부할 책임이 없다는 점에 동의합니다. 해당 관할 구역에서 귀하의 의무와 세금 상태를 결정하려면 변호사/전문 세무 자문가와 상담하실 것을 적극 권장합니다. <br><br>

13.2 또한 귀하는 세이셸, 바하마, 브라질, 홍콩, 싱가포르의 모든 관련 법률 및 규정뿐만 아니라 기타 해당 관할권의 관련 법률 및 규정을 준수하는 데 동의합니다. 테러 자금 조달 및 자금 세탁 방지("AML") 활동을 방지하고 보다 일반적으로 해당 관할권의 법률 및 규정을 준수하기 위해 당사는 관련 당국 및 지역, 국가 및 초국가적 기관과 협력할 것입니다. 필요한 경우 전 세계에서 귀하와 관련된 정보를 해당 기관에 협력하고 제공할 수 있습니다. 또한 당사는 단독 재량에 따라 다음 사항이 필요하거나 적절하다고 판단하는 경우 귀하에 대해 저장한 정보에 액세스하고 외부 제3자에게 공개할 수 있습니다. 법원 명령 또는 소환장, 귀하, 당사 또는 다른 사람의 권리, 재산 또는 안전을 보호합니다. 당사의 해당 서비스 약관, 사용자 계약, 거래 규칙, 운영 규칙, 정책 ​​또는 기타 계약을 집행합니다. 당사에 지불해야 할 금액을 징수합니다. 의심되거나 실제 불법 행위를 조사하거나 기소하는 경우. <br><br>

13.3 귀하는 당사의 서비스를 이용할 때 BITVENTURE 플랫폼 내부 및 외부의 모든 활동이 합법적이고 적절한 방식으로 수행되며 귀하의 디지털 자산 및 법정 통화의 출처가 불법 활동에서 비롯되지 않았음을 확인, 진술 및 약속합니다. 당사의 단독 재량에 따라 귀하가 위의 진술 및 약속을 위반했다고 판단하는 경우 당사는 당사의 단독 재량에 따라 또는 현지 법 집행 기관과 협력하여 귀하의 계정과 법정화폐 및 디지털 화폐를 압수, 동결, 제한 또는 폐쇄할 수 있습니다. 귀하의 계좌에 보관된 자산.',
    
    '14 隐私政策'=>'14 개인정보 보호정책',
    
    '14.1 如您想了解我们如何收集、使用和共享您的信息，请参阅我们的隐私政策声明。'=>'14.1 당사가 귀하의 정보를 수집, 사용 및 공유하는 방법을 알고 싶으시면 당사의 개인정보 보호정책 정책을 참조하십시오.',
    
    '15 责任限制、保证和赔偿'=>'15 책임의 제한, 보증 및 면책',
    
    '责任免除'=>'부인 성명',
    
    '15.1 BITVENTURE 及其任何关联方均不对因以下原因直接或间接产生的任何损失承担责任：<br><br>

(a) 您与一位或多位其他用户之间的任何争议；<br><br>

(b) 因您违反本条款而造成的任何损失；<br><br>

(c) 因您违反任何适用法律法规而造成的任何损失；或<br><br>

(d) 有权访问您账户的第三方的任何作为或不作为，<br><br>

您在此放弃并解除向 BITVENTURE 和/或其关联方索赔任何该等损失的任何权利。'=>'15.1 BITVENTURE 및 그 계열사는 다음으로 인해 직간접적으로 발생하는 손실에 대해 책임을 지지 않습니다.<br><br>

(a) 귀하와 한 명 이상의 다른 사용자 사이의 분쟁<br><br>

(b) 귀하의 본 약관 위반으로 인해 발생한 손실<br><br>

(c) 귀하가 관련 법률 및 규정을 위반하여 발생한 손실, 또는<br><br>

(d) 귀하의 계정에 액세스할 수 있는 제3자의 작위 또는 부작위,<br><br>

이로써 귀하는 BITVENTURE 및/또는 그 계열사에 대해 그러한 손해를 청구할 권리를 포기하고 해제합니다.',
    
    '责任限制'=>'책임의 제한',
    
    '15.2 在适用法律法规允许的最大范围内，对用户可能因由 BITVENTURE 及其关联方提供或代表 BITVENTURE 及其关联方在BITVENTURE 平台提供的信息或材料引起或与之相关的损失，BITVENTURE承担的全部责任的总价值不得超过 100 美元。<br><br>

15.3 在适用法律法规允许的最大范围内，BITVENTURE 对于以下所产生的单个索赔或一系列索赔而产生的损失的责任的总价值：<br><br>

(a) 因申请而产生或与申请有关的申请人；<br><br>

(b) 您因以下原因或与以下相关：<br><br>

(i) 服务；<br><br>

(ii) 服务的任何履行或不履行；<br><br>

(iii) 由 BITVENTURE 和/或其关联方提供或代表 BITVENTURE 和/或其关联方提供的任何信息或材料（第 15.3 条中提及的信息或材料除外）；或<br><br>

(iv) 任何其他违反本条款的行为，<br><br>

应限制在以下两者中的较低值：<br><br>

(a) 100 美元；或<br><br>

(b) 用户在前十二 (12) 个月期间就服务向 BITVENTURE 支付的总费用（"上限"）。<br><br>

15.4 如果发生与特定交易相关的索赔，BITVENTURE、其股东、关联方或服务提供商及其各自的管理人员、董事、雇员、代理人或代表对用户的全部责任应限于争议交易的买卖金额，参考该交易发生或理应发生时的价格，并在任何情况下均受上限约束。<br><br>

15.5 在任何情况下，BITVENTURE 和/或 BITVENTURE 的关联方均不对您的任何间接损失承担责任。<br><br>

15.6 本条款中的任何内容均不得限制 BITVENTURE 和/或 BITVENTURE 的关联方因 BITVENTURE 的以下行为而对您承担的责任：<br><br>

(a) 欺诈或欺诈性失实陈述；<br><br>

(b) 故意不当行为；或<br><br>

(c) 因其行为而导致的死亡或人身伤害。<br><br>

15.7 本第 15 条中包含的任何排除或限制责任不应限制在相关适用法律法规下不能排除或限制的BITVENTURE 的责任。'=>'15.2 해당 법률 및 규정이 허용하는 최대 한도 내에서 BITVENTURE는 BITVENTURE 및 그 계열사가 BITVENTURE 플랫폼에서 제공하는 정보 또는 자료로 인해 발생하거나 이와 관련하여 발생할 수 있는 손실에 대해 모든 책임을 집니다. 총 가치는 다음을 초과할 수 없습니다. $100. <br><br>

15.3 해당 법률 및 규정이 허용하는 최대 한도 내에서 다음으로 인해 발생하는 단일 청구 또는 일련의 청구로 인해 발생하는 손실에 대한 BITVENTURE의 책임의 총액은 다음과 같습니다.<br><br>

(a) 신청서로 인해 발생하거나 신청서와 관련된 신청자<br><br>

(b) 귀하는 다음과 관련하여 영향을 받습니다.<br><br>

(i) 서비스<br><br>

(ii) 서비스 이행 또는 불이행<br><br>

(iii) BITVENTURE 및/또는 그 계열사에 의해 또는 그를 대신하여 제공되는 정보 또는 자료(15.3항에 언급된 내용 제외), 또는<br><br>

(iv) 기타 본 약관 위반,<br><br>

다음 중 낮은 값으로 제한되어야 합니다.<br><br>

(a) 미화 100달러 또는<br><br>

(b) 이전 12개월 동안("상한") 서비스 대가로 사용자가 BITVENTURE에 지불한 총 수수료. <br><br>

15.4 특정 거래와 관련된 청구가 있는 경우, BITVENTURE, 그 주주, 계열사 또는 서비스 제공업체와 각 임원, 이사, 직원, 대리인 또는 대표자의 사용자에 대한 총 책임은 구매 및 판매 금액으로 제한됩니다. 분쟁이 발생한 거래의 참조 해당 거래가 발생하거나 발생하기로 예상되는 가격이며 어떤 경우에도 상한선이 적용됩니다. <br><br>

15.5 어떠한 경우에도 BITVENTURE 및/또는 BITVENTURE 계열사는 귀하에게 발생한 결과적 손실에 대해 책임을 지지 않습니다. <br><br>

15.6 본 약관의 어떠한 조항도 BITVENTURE의 다음 사항으로 인해 귀하에 대한 BITVENTURE 및/또는 BITVENTURE 계열사의 책임을 제한하지 않습니다.<br><br>

(a) 사기 또는 허위 진술<br><br>

(b) 고의적인 위법 행위, 또는<br><br>

(c) 그의 행위로 인해 발생한 사망 또는 신체적 부상. <br><br>

15.7 본 제15조에 포함된 책임의 배제 또는 제한은 관련 법률 및 규정에 따라 배제되거나 제한될 수 없는 BITVENTURE의 책임을 제한하지 않습니다.',
    
    '不可抗力事件'=>'불가항력 사건',
    
    '15.8 任何一方均不对因不可抗力事件导致的任何延迟或未能履行其在本条款项下的任何义务承担责任。'=>'15.8 어느 당사자도 불가항력 사건으로 인해 본 약관에 따른 의무 이행이 지연되거나 실패하는 것에 대해 책임을 지지 않습니다.',
    
    '赔偿'=>'보상',
    
    '15.9 在适用法律法规允许的最大范围内，您同意赔偿、保护 BITVENTURE 和 BITVENTURE 的关联方和联营方（包括我们及其各自的代理人（如有）和BITVENTURE 及其关联方和联营方的股东、董事、管理人员和员工（"受偿方"），并立即辩护，并使其免受因各种类型的任何第三方索赔、损失、责任、损害赔偿、判决、处罚、罚款、成本和开支（包括专业费用和合理的律师费）引起或与之相关的任何受偿方可能因以下原因或与之相关而遭受或招致任何及所有损失：<br><br>

(a) 您（或任何用户的授权代表）与帐户或服务相关的使用或行为；<br><br>

(b) 您未能履行您在本条款下的任何义务；<br><br>

(c) 您违约和/或 BITVENTURE 执行与违约有关的条款；<br><br>

(d) 您违反任何适用的法律法规；<br><br>

(e) 您侵犯任何第三方的权利；<br><br>

(f) 与您使用服务有关的任何第三方索赔；<br><br>

(g) 在 BITVENTURE 根据本条款向您提供服务的过程中，您向 BITVENTURE 提供任何虚假、不准确、误导或欺骗性信息；<br><br>

(h) 任何适用司法管辖区的政府机构或监管或自律机构或组织因您使用服务而对我们进行的任何调查、索赔、诉讼、行动或其他程序；或<br><br>

(i) 用户违反用户根据本条款向我们作出的任何陈述、保证和承诺。<br><br>

15.10 如果您有义务根据本第 15.10 条对 BITVENTURE 或其任何关联方进行赔偿，BITVENTURE 将有权自行决定控制任何诉讼或程序，并决定是否希望和解，以及如果愿意和解，和解条件如何。'=>'15.9 해당 법률 및 규정이 허용하는 최대 한도 내에서 귀하는 BITVENTURE 및 BITVENTURE의 계열사 및 제휴사(당사와 당사의 각 대리인(있는 경우) 포함), BITVENTURE 및 그 계열사 및 제휴사의 주주, 이사, 임원 및 관계자를 배상하고 보호하는 데 동의합니다. 직원("배상 당사자")을 보호하고 제3자의 청구, 손실, 책임, 손해, 판결, 벌금, 벌금, 모든 종류의 비용 및 비용(전문 수수료 및 합당한 변호사 비용 포함)으로부터 직원을 즉시 변호하고 피해가 없도록 합니다. 다음과 관련하여 피배상자가 겪거나 발생할 수 있는 모든 손실:<br><br>

(a) 귀하(또는 사용자가 위임한 대리인)의 계정 또는 서비스 이용 또는 행위<br><br>

(b) 귀하가 본 약관에 따른 의무를 이행하지 않은 경우,<br><br>

(c) 귀하가 계약을 위반하거나 BITVENTURE가 위반과 관련된 조건을 집행하는 경우<br><br>

(d) 관련 법률 및 규정을 위반하는 경우<br><br>

(e) 제3자의 권리를 침해하는 행위<br><br>

(f) 귀하의 서비스 사용과 관련된 제3자 청구<br><br>

(g) BITVENTURE가 본 약관에 따라 귀하에게 서비스를 제공하는 과정에서 귀하는 BITVENTURE에 허위, 부정확, 오해의 소지가 있거나 기만적인 정보를 제공합니다.<br><br>

(h) 귀하의 서비스 사용으로 인해 발생하는 정부 기관, 해당 관할권의 규제 또는 자율 규제 기관이나 조직이 당사를 상대로 제기한 조사, 청구, 소송, 소송 또는 기타 절차, 또는<br><br>

(i) 사용자는 본 약관에 따라 사용자가 당사에 제공한 모든 진술, 보증 및 약속을 위반합니다. <br><br>

15.10 귀하가 본 15.10항에 따라 BITVENTURE 또는 그 계열사에 대해 면책할 의무가 있는 경우, BITVENTURE는 단독 재량에 따라 모든 조치 또는 절차를 통제하고 합의 여부를 결정할 수 있는 권리를 가지며, 그렇다면 무엇에 대해 합의할 것인지 결정할 수 있습니다. 조건으로 해결됩니다.',
    
    '免责声明'=>'부인 성명',
    
    '15.11 BITVENTURE 提供的服务和任何信息或材料均基于"原样"和"可用"的基础提供。 BITVENTURE 明确排除并且用户放弃任何形式的明示或暗示的任何和所有保证，包括但不限于：<br><br>

(a) 对适销性、特定用途的适用性、所有权和/或不侵权的默示保证；及<br><br>

(b) 因履约过程、交易过程或贸易惯例产生的保证。<br><br>

15.12 在不限制第 15.11 条的情况下，用户确认：<br><br>

(a) BITVENTURE 未声明或保证服务、用于访问服务的任何界面、网站或 BITVENTURE 提供或提供的任何信息或材料是准确的、完整的、可靠的、最新的、无错误的、无病毒或其他有害成分或任何其他缺陷；及<br><br>

(b) BITVENTURE 不保证任何订单将被执行、接受、记录或保持开放。<br><br>

15.13 除本条款中规定的明示声明外，您在此确认并同意，对于您使用和访问BITVENTURE 平台和/或服务，您未依赖任何其他书面或口头的声明或理解。<br><br>

15.14 您在此理解并同意BITVENTURE不对因以下原因引起或与之相关的任何损失承担责任：<br><br>

(a) 与数字资产有关的任何定价信息的任何不准确、缺陷或遗漏；<br><br>

(b) 任何该等数据的中断；<br><br>

(c) 该等信息传输中的任何错误或延迟；及<br><br>

(d) 因其他用户的行为、疏忽或违反本条款而造成的任何损害。<br><br>

15.15 BITVENTURE 无法确保或保证通过电子方式（包括互联网、无线连接、电子邮件、电话和 短信）向 BITVENTURE 传输或从BITVENTURE 接收的信息的安全性或保密性，因为 BITVENTURE 无法确保该等信息的传输信息始终受到保护。如果您有理由相信您的数据不再安全，您应该通过BITVENTURE 平台上公布的或不时通知用户的电子邮件地址、邮寄地址或电话号码联系 BITVENTURE。'=>'15.11 BITVENTURE가 제공하는 서비스와 정보 또는 자료는 "있는 그대로" 및 "이용 가능한 대로" 제공됩니다. BITVENTURE는 다음을 포함하되 이에 국한되지 않는 모든 종류의 명시적 또는 묵시적 보증을 명시적으로 배제하고 사용자는 포기합니다.<br><br>

(a) 상품성, 특정 목적에의 적합성, 소유권 및/또는 비침해에 대한 묵시적 보증<br><br>

(b) 이행 과정, 거래 과정 또는 거래 이용으로 인해 발생하는 보증. <br><br>

15.12 15.11항을 제한하지 않고 사용자는 다음을 인정합니다.<br><br>

(a) BITVENTURE는 서비스, 서비스에 접근하는 데 사용되는 모든 인터페이스, 웹 사이트 또는 BITVENTURE가 제공하거나 제공하는 정보나 자료가 정확하고 완전하며 신뢰할 수 있고 최신이며 오류가 없고 바이러스가 없음을 진술하거나 보증하지 않습니다. 또는 기타 유해한 구성요소 또는 기타 결함<br><br>

(b) BITVENTURE는 모든 주문이 실행, 승인, 기록되거나 열려 있음을 보장하지 않습니다. <br><br>

15.13 본 약관에 명시된 명시적 진술을 제외하고, 귀하는 BITVENTURE 플랫폼 및/또는 서비스의 사용 및 접근과 관련하여 다른 서면 또는 구두 진술이나 이해에 의존하지 않았음을 인정하고 동의합니다. <br><br>

15.14 귀하는 BITVENTURE가 다음과 관련하여 발생하는 손실에 대해 책임을 지지 않는다는 점을 이해하고 이에 동의합니다.<br><br>

(a) 디지털 자산과 관련된 가격 정보의 부정확성, 결함 또는 누락<br><br>

(b) 해당 데이터의 중단<br><br>

(c) 해당 정보 전송의 오류 또는 지연, 그리고<br><br>

또는 (d) 다른 사용자의 행위, 부작위 또는 본 약관 위반으로 인해 발생한 손해. <br><br>

15.15 BITVENTURE는 전자적 수단(인터넷, 무선 연결, 이메일, 전화 통화 및 문자 메시지 포함)을 통해 BITVENTURE와 송수신되는 정보의 보안 또는 기밀성을 보장하거나 보장할 수 없습니다. 왜냐하면 BITVENTURE는 그러한 정보의 전송이 항상 보호된다는 것을 보장할 수 없기 때문입니다. . 귀하의 데이터가 더 이상 안전하지 않다고 판단되는 이유가 있는 경우, BITVENTURE 플랫폼에 게시되거나 사용자에게 수시로 통지되는 이메일 주소, 우편 주소 또는 전화번호로 BITVENTURE에 문의해야 합니다.',
    
    '16 变更'=>'16개 변경',
    
    '16.1 BITVENTURE 有权修改、替换、补充或删除（均为"修订"）本条款或本条款的任何部分。<br><br>

16.2 BITVENTURE可向用户提供修订通知，透过通过发布修订后的条款并更改条款顶部的“最后更新”日期、通过向用户提供的电子邮件地址发送电子邮件、或通过我们自行决定的任何其他方式。任何修订将在将修订发布到 BITVENTURE 平台后或在我们传输信息时立即生效。这些修正案将立即适用于所有当前和后续的使用或服务。<br><br>

16.3 如果用户反对修订，用户的唯一救济措施是停止使用服务并关闭其帐户。 BITVENTURE 有权：<br><br>

(a) 根据本条款立即终止与用户之间的本协议；和<br><br>

(b) 暂停用户访问和使用服务。'=>'16.1 BITVENTURE는 본 약관 또는 본 약관의 일부를 수정, 교체, 보완 또는 삭제(각각 "개정")할 권리를 보유합니다. <br><br>

16.2 BITVENTURE는 개정된 약관을 게시하고 약관 상단의 "최종 업데이트" 날짜를 변경하여 게시하거나, 이용자가 제공한 이메일 주소로 이메일을 보내거나, 기타 당사의 재량에 따른 방법으로 이용자에게 개정 공지를 제공할 수 있습니다. . 모든 개정은 BITVENTURE 플랫폼에 개정이 게시되거나 당사가 정보를 전송하는 즉시 효력을 발생합니다. 이러한 수정 사항은 현재 및 향후의 모든 사용 또는 서비스에 즉시 적용됩니다. <br><br>

16.3 사용자가 수정 사항에 이의를 제기하는 경우 사용자의 유일한 구제 수단은 서비스 사용을 중단하고 계정을 폐쇄하는 것입니다. BITVENTURE는 다음과 같은 권리를 갖습니다:<br><br>

(a) 본 약관에 따라 사용자와의 본 계약을 즉시 종료하고<br><br>

(b) 사용자의 서비스 액세스 및 사용을 일시 중지합니다.',
    
    '17 业务转让'=>'17 영업양도',
    
    '17.1 如发生将BITVENTURE的部分或全部业务转让给任何第三方，用户同意用户与BITVENTURE之间的业务关系转移，包括但不限于用户的：<br><br>

(a) 账户；<br><br>

(b) 资产；<br><br>

(c) 负债；和<br><br>

(d) 受保护的数据。<br><br>

17.2 如果BITVENTURE被第三方主体收购或合并，BITVENTURE保留转让或让与从用户处收集的信息作为收购、合并、出售或其他控制权变更的一部分的权利。'=>'17.1 BITVENTURE 사업의 일부 또는 전부가 제3자에게 양도되는 경우, 이용자는 다음을 포함하되 이에 국한되지 않는 이용자와 BITVENTURE 간의 사업 관계를 양도하는 데 동의합니다.<br><br>

(a) 계정<br><br>

(b) 자산<br><br>

(c) 부채<br><br>

(d) 보호되는 데이터. <br><br>

17.2 BITVENTURE가 제3자에게 인수되거나 합병되는 경우 BITVENTURE는 인수, 합병, 판매 또는 기타 지배권 변경의 일환으로 사용자로부터 수집된 정보를 양도하거나 이전할 권리를 보유합니다.',
    
    '18 免责声明'=>'18 면책조항',
    
    '18.1 服务中断：基于互联网的特殊性，我们不保证服务不会中断；服务的及时性和安全性也不能保证，并且我们不承担非因我们而导致的任何服务中断的责任。<br><br>

18.2 网络安全：我们试图为用户提供安全网络环境，但是我们并不保证网站或其服务器没有病毒或其他潜在的有害因素；因此，用户应该使用行业认可的软件来检查和清除从本站下载的文件中的任何病毒。<br><br>

18.3 用户信息：我们不对用户所提供信息的保存、修改、删除或存储失败负责。我们也不会为非因我们故意而造成的印刷错误、疏忽等负责。我们有权但没有义务改善或纠正本站任何部分的任何遗漏和错误。<br><br>

18.4 网站的准确性、完整性和可靠性：除非我们以书面形式明确约定，我们对于用户以任何方式BITVENTURE平台所获得的任何内容信息，包括但不限于广告等，不保证其准确性、完整性、可靠性；对于用户因本站上的内容信息而购买、获取的任何产品、服务、信息或资料，我们不承担责任。用户自行承担使用BITVENTURE平台信息内容所导致的风险。<br><br>

18.5 用户意见：用户对BITVENTURE平台发布的用户评论仅代表用户个人观点。这并不意味着BITVENTURE平台同意他们的观点或确认他们的描述。BITVENTURE平台不承担任何用户评论引起的任何法律责任。<br><br>

18.6 公告：对于所有发给用户的通告，我们都将通过正式的页面公告、站内信、电子邮件、客服电话、手机短信或常规的信件送达。我们不对任何经其他渠道获得的中奖、优惠等活动或信息承担法律责任。<br><br>

18.7 收费、手续费、交易及其他费用：我们有权根据市场情况调整充值、手续费、交易和其他费用，并有权提前终止任何促销活动。'=>'18.1 서비스 중단: 당사는 인터넷의 특수성으로 인해 서비스가 중단되지 않을 것이라고 보장하지 않으며, 서비스의 적시성 및 보안도 보장할 수 없으며, 당사로 인해 발생하지 않은 서비스 중단에 대해 책임을 지지 않습니다. <br><br>

18.2 네트워크 보안: 당사는 사용자에게 안전한 네트워크 환경을 제공하려고 노력하지만 웹사이트나 서버에 바이러스나 기타 잠재적으로 유해한 요소가 없다고 보장하지 않습니다. 따라서 사용자는 업계에서 인정하는 소프트웨어를 사용하여 파일을 확인하고 치료해야 합니다. 이 사이트에서 . <br><br>

18.3 사용자 정보: 당사는 사용자가 제공한 정보를 저장, 수정, 삭제 또는 저장하지 못한 것에 대해 책임을 지지 않습니다. 또한, 당사의 고의가 아닌 오타, 누락 등의 내용에 대해서도 당사는 책임을 지지 않습니다. 당사는 사이트의 모든 부분에서 누락이나 오류를 개선하거나 수정할 권리를 보유하지만 의무는 없습니다. <br><br>

18.4 웹사이트의 정확성, 완전성 및 신뢰성: 서면으로 명시적으로 동의하지 않는 한, 당사는 광고 등을 포함하되 이에 국한되지 않는 어떤 방식으로든 BITVENTURE 플랫폼에서 사용자가 얻은 콘텐츠 정보의 정확성과 완전성을 보장하지 않습니다. 신뢰성, 당사는 본 사이트의 콘텐츠 및 정보로 인해 사용자가 구매하거나 획득한 제품, 서비스, 정보 또는 자료에 대해 책임을 지지 않습니다. BITVENTURE 플랫폼의 정보콘텐츠 이용으로 인해 발생하는 위험은 이용자가 부담합니다. <br><br>

18.5 사용자 의견: BITVENTURE 플랫폼에 게시된 사용자 의견은 사용자의 개인적인 견해만을 나타냅니다. 이는 BITVENTURE 플랫폼이 그들의 견해에 동의하거나 그들의 설명을 확인한다는 의미는 아닙니다. BITVENTURE 플랫폼은 사용자의 댓글로 인해 발생하는 어떠한 법적 책임도 지지 않습니다. <br><br>

18.6 공지: 당사는 공식 페이지 공지, 사이트 서신, 이메일, 고객 서비스 전화번호, 휴대폰 문자 메시지 또는 일반 서신을 통해 모든 공지를 사용자에게 전달합니다. 당사는 다른 채널을 통해 획득한 상금, 판촉 및 기타 활동이나 정보에 대해 법적 책임을 지지 않습니다. <br><br>

18.7 요금, 처리 수수료, 거래 및 기타 수수료: 당사는 시장 상황에 따라 재충전, 처리 수수료, 거래 및 기타 수수료를 조정할 권리가 있으며 모든 프로모션을 조기에 종료할 권리가 있습니다.',
    
    '19 适用法律'=>'19 준거법',
    
    '19.1 本条款、您对本服务的使用、由本条款直接或间接引发的任何类型或性质的任何权利主张、反诉或争议应受英格兰和威尔士法律管辖，并依其解释，无需考虑其冲突法规则。'=>'19.1 본 약관, 귀하의 서비스 이용 및 본 약관으로 인해 직간접적으로 발생하는 모든 종류의 청구, 반소 또는 분쟁은 영국 및 웨일스 법률에 관계없이 적용되고 그에 따라 해석됩니다. 법률 규칙의 충돌.',
    
    '20 管辖和争议解决'=>'20 관할권 및 분쟁 해결',
    
    '20.1 您确认并同意，如果发生任何争议、争论、分歧或权利主张，包括本条款的存在、有效性、解释、履行、违反或终止或由本条款引起的或与之相关的任何争议（"争议"），双方应首先根据届时有效的《香港国际仲裁中心调解规则》将争议提交香港国际仲裁中心（"HKIAC"）。<br><br>

20.2 如果在第20.1条中规定的调解请求提交后的九十（90)日内未通过签署和解协议的方式解决争议，则该等争议应提交HKIAC，根据提交仲裁通知时有效的《香港国际仲裁中心机构仲裁规则》通过仲裁最终解决。本仲裁条款适用的法律应为中华人民共和国香港特别行政区（"香港"）法律。<br><br>

20.3 您同意仲裁地为香港。仲裁员的人数应为三（3）名。我们应指定一（1）名仲裁员，您应指定一（1）名仲裁员。第三名仲裁员应由HKIAC的主席指定。该等仲裁员应自由选择，各方在选择仲裁员时不受任何指定名单的限制。仲裁程序应以英文进行。<br><br>

20.4 您同意我们不应被要求提供文件的一般发现信息，而仅可被要求提供与争议结果相关且对争议结果有实质意义的特定的、经识别的文件。<br><br>

20.5 任何仲裁裁决应为终局裁决，对各方均具有约束力，并可在任何有管辖权的法院被强制执行。'=>'20.1 귀하는 본 약관의 존재, 타당성, 해석, 이행, 위반 또는 종료를 포함하여 분쟁, 논쟁, 불일치 또는 청구가 있는 경우 또는 본 약관으로 인해 또는 이와 관련하여 발생하는 모든 분쟁("분쟁" " ), 당사자들은 먼저 당시 유효한 홍콩 국제 중재 센터 조정 규칙에 따라 홍콩 국제 중재 센터("HKIAC")에 분쟁을 제출해야 합니다. <br><br>

20.2 제20.1조에 명시된 조정 요청서를 제출한 후 90일 이내에 화해 계약을 체결하여 분쟁이 해결되지 않는 경우 해당 분쟁은 홍콩 국제 중재 센터의 현행 규정에 따라 HKIAC에 회부되어야 합니다. 중재통지가 제출된 시점에서 기관중재규칙은 중재를 통해 최종적으로 해결됩니다. 본 중재 조항에 적용되는 법률은 중화인민공화국 홍콩 특별행정구("홍콩")의 법률입니다. <br><br>

20.3 귀하는 중재 장소가 홍콩이라는 데 동의합니다. 중재인의 수는 3명으로 합니다. 당사는 1명의 중재자를 지명하고, 귀하는 1명의 중재자를 지명해야 합니다. 세 번째 중재인은 HKIAC 의장이 임명합니다. 그러한 중재인은 자유롭게 선택되어야 하며 당사자는 중재인을 선택할 때 지정된 목록에 의해 제한을 받지 않습니다. 중재 절차는 영어로 진행됩니다. <br><br>

20.4 귀하는 문서에 대한 일반적인 검색 정보를 제공하도록 요청받지 않고, 분쟁 결과와 관련이 있고 중요한 특정 문서만 제공하도록 요청받아야 한다는 점에 동의합니다. <br><br>

20.5 모든 중재 판정은 최종적이며 당사자들에 대해 구속력을 가지며 관할권이 있는 모든 법원에서 집행될 수 있습니다.',
    
    '21 可分性、投诉和其他规定'=>'21 분리 가능성, 불만 사항 및 기타 조항',
    
    '21.1 可分性：如果本条款的任何条款因任何原因被视为非法、无效或不可执行，则该条款应被视为可分的，不得影响任何其他条款的法律效力。<br><br>

21.2 投诉：如果您有任何投诉，反馈或问题，请通过Support Center联系我们的客户服务。当您联系我们时，请向我们提供您的姓名和电子邮件地址以及我们可能需要识别您的任何其他信息，以及您有哪些反馈，问题或投诉。<br><br>

21.3 其他：本条款规定了双方对本主题的全面理解，并取代所有之前的相关理解和沟通。与本条款所规定的内容不一致、相矛盾或有所增添的其他任何文件的条款和之中的任何条件，将不对我们具有约束力。您声明并保证向我们披露的与本服务条款相关的所有信息都是真实、准确和完整的。'=>'21.1 분리 가능성: 본 약관의 조항이 어떤 이유로든 불법, 무효 또는 시행 불가능한 것으로 간주되는 경우 해당 조항은 분리 가능한 것으로 간주되며 다른 조항의 법적 효과에 영향을 미치지 않습니다. <br><br>

21.2 불만 사항: 불만 사항, 피드백 또는 질문이 있는 경우 지원 센터를 통해 고객 서비스에 문의하십시오. 당사에 연락하실 때 귀하의 이름, 이메일 주소, 귀하를 식별하는 데 필요할 수 있는 기타 정보, 피드백, 질문 또는 불만 사항을 알려주시기 바랍니다. <br><br>

21.3 기타: 본 약관은 이 주제에 대한 당사자들의 포괄적인 이해를 명시하고 이전의 모든 관련 이해 및 의사소통을 대체합니다. 본 약관에 규정된 내용과 일치하지 않거나 모순되거나 추가되는 기타 문서의 이용 약관은 당사에 구속력을 갖지 않습니다. 귀하는 본 서비스 약관과 관련하여 당사에 공개된 모든 정보가 사실이고 정확하며 완전함을 진술하고 보증합니다.',
    
    '22 定义与解释'=>'22 정의 및 설명',
    
    '解释'=>'설명하다',
    
    '22.1 除非另有说明，否则在本条款中：<br><br>

(a) "一方"指 BITVENTURE 或用户，"各方"指 BITVENTURE 和用户；<br><br>

(b) "书面"包括任何能够发布的记录（无论是否以电子形式）；<br><br>

(c) "人"，无论大写与否，应根据上下文要求包括自然人或法人；<br><br>

(d) "条款"和"附表"分别指本条款的条款和附表；<br><br>

(e) "包括"和"不限于"或任何语句中的任何类似表达仅应解释为说明性的，不应限制该术语之前的词语；<br><br>

(f) "日"（或"天"）、"周"、"月"、"年"应参照公历解释；<br><br>

(g) 行为或行为过程应包括积极的作为和不作为；<br><br>

(h) 单数形式的术语包括复数，反之亦然；和<br><br>

(i) 适用法律法规中定义的术语与适用法律法规中的含义相同。<br><br>

22.2 当一个词或表达被赋予特定含义时，该词或表达的其他词性和语法形式具有相应的含义。<br><br>

22.3 条款和附表的目录和标题仅为方便起见而提供，不应影响对本条款的解释。<br><br>

22.4 除非本条款另有定义或除非上下文另有要求，否则适用法律法规中定义的术语与适用法律法规中定义的术语具有相同含义。<br><br>

22.5 本条款或其他文件的任何翻译仅为方便起见而提供，可能无法准确反映原始英文中包含的信息。如有不一致，应以本条款或其他文件的英文版本为准。'=>'22.1 달리 명시되지 않는 한 본 약관에서는 다음을 따릅니다.<br><br>

(a) "당사자"란 BITVENTURE 또는 이용자를 의미하고, "당사자"란 BITVENTURE 및 이용자를 의미합니다.<br><br>

(b) "서면"에는 공개될 수 있는 모든 기록(전자 형식 여부에 관계없이)이 포함됩니다.<br><br>

(c) "사람"은 대문자 사용 여부에 관계없이 문맥에 따라 자연인 또는 법인을 포함합니다.<br><br>

(d) "약관"과 "일정"은 각각 본 약관의 조건과 일정을 의미합니다.<br><br>

(e) "포함" 및 "제한 없이" 또는 문장의 유사한 표현은 단지 설명을 위한 것으로 해석되며 해당 용어 앞의 단어를 제한하지 않습니다.<br><br>

(f) 일(또는 일), 주, 월, 연도는 그레고리력을 기준으로 해석되어야 합니다.<br><br>

(g) 행위 또는 행위 과정에는 적극적인 행위와 부작위가 포함되어야 합니다.<br><br>

(h) 단수형 용어에는 복수형도 포함되며 그 반대의 경우도 마찬가지입니다.<br><br>

(i) 관련 법령에서 정의하는 용어의 의미는 관련 법령에서와 동일한 의미를 갖습니다. <br><br>

22.2 단어나 표현에 특정한 의미가 부여된 경우, 해당 단어나 표현의 다른 품사 및 문법 형식도 해당 의미를 갖습니다. <br><br>

22.3 약관 및 일정의 목차와 제목은 편의를 위해서만 제공되며 본 약관의 해석에 영향을 미치지 않습니다. <br><br>

22.4 본 약관에 달리 정의되지 않거나 문맥상 달리 요구되지 않는 한, 관련 법률 및 규정에 정의된 용어는 해당 법률 및 규정에 정의된 것과 동일한 의미를 갖습니다. <br><br>

22.5 본 약관이나 기타 문서의 번역은 편의를 위해서만 제공되며 원본 영어에 포함된 정보를 정확하게 반영하지 않을 수 있습니다. 불일치가 있는 경우 본 약관 또는 기타 문서의 영어 버전이 우선합니다.',
    
    '定义'=>'정의',
    
    '22.6 表中的词语应具有以下含义：'=>'22.6 표의 단어는 다음과 같은 의미를 갖습니다.',
    
    '账户'=>'계정',
    
    '在 BITVENTURE 开立和维护的账户，供用户使用服务以及在 BITVENTURE 平台上进行交易，包括反映用户数字资产余额的任何数字资产子账户。在本条款中，“您的账户”是指您的账户和/或您可以控制或访问的任何账户，或如果您是代表、代理人或您拥有类似权限或角色的任何账户。'=>'사용자가 BITVENTURE 플랫폼에서 서비스를 이용하고 거래를 수행할 수 있도록 BITVENTURE에서 개설하고 유지하는 계정에는 사용자의 디지털 자산 잔액을 반영하는 모든 디지털 자산 하위 계정이 포함됩니다. 본 약관에서 "귀하의 계정"은 귀하의 계정 및/또는 귀하가 통제하거나 액세스할 수 있는 계정, 또는 귀하가 대리인, 대리인인 경우 또는 유사한 권한이나 역할을 가진 계정을 의미합니다.',
    
    '额外服务'=>'추가 서비스',
    
    '塞舌尔注册公司 Aux Cayes FinTech Co. Ltd.提供的永续合约、期权、指数追踪和保证金贷款。'=>'세이셸 등록 회사인 Aux Cayes FinTech Co. Ltd.에서 제공하는 영구 계약, 옵션, 지수 추적 및 마진 대출',
    
    '反洗钱计划'=>'자금세탁 방지 프로그램',
    
    '通过基于风险的多层次管控体系，合理防范洗钱和恐怖融资活动。'=>'위험 기반의 다단계 관리 및 통제 시스템을 통해 자금 세탁 및 테러 자금 조달 활동을 합리적으로 방지합니다.',
    
    '应用程序界面，一种连接功能，允许用户在 BITVENTURE 平台上操作其帐户。'=>'애플리케이션 인터페이스는 사용자가 BITVENTURE 플랫폼에서 계정을 운영할 수 있는 연결 기능입니다.',
    
    '适用法律法规'=>'관련법령',
    
    '适用于在任何相关司法管辖区对 BITVENTURE、BITVENTURE 平台和/或用户的任何有权机构不时颁布、替换、修订、扩展、合并、替代和/或重新颁布的法律、法规和规则。'=>'BITVENTURE, BITVENTURE 플랫폼 및/또는 사용자에 대해 관련 관할권의 관할 당국이 수시로 공포, 교체, 개정, 확장, 결합, 대체 및/또는 재공포하는 모든 법률, 규정 및 규칙을 적용합니다.',
    
    '申请人'=>'지원자',
    
    '申请在 BITVENTURE 开立账户以在 BITVENTURE 平台上进行交易的人。'=>'BITVENTURE 플랫폼에서 거래하기 위해 BITVENTURE에 계좌 개설을 신청하는 사람입니다.',
    
    '资产'=>'자산',
    
    '数字资产或法币'=>'디지털자산 또는 법정화폐',
    
    '有权机构'=>'공인기관',
    
    '对 BITVENTURE、BITVENTURE 平台或任何用户的活动具有管辖权的任何政府、监管、司法、执法或公共机构（无论是在巴哈马、香港、巴西、新加坡、塞舌尔或任何相关司法管辖区）。'=>'BITVENTURE, BITVENTURE 플랫폼 또는 사용자의 활동에 대한 관할권을 갖는 모든 정부, 규제, 사법, 법 집행 기관 또는 공공 기관(바하마, 홍콩, 브라질, 싱가포르, 세이셸 또는 기타 관련 관할권).',
    
    '合约'=>'계약서',
    
    '差价合约'=>'CFD',
    
    '客服'=>'고객센터',
    
    '为我们的客户和潜在客户提供有关问题、反馈或投诉的及时响应和解决方案的团队'=>'우리 고객과 잠재 고객에게 질문, 피드백 또는 불만 사항에 대해 적시에 응답하고 솔루션을 제공하는 팀',
    
    '暗网'=>'다크넷',
    
    '充当非法商品市场的隐藏服务市场或任何其他服务或网站'=>'숨겨진 서비스 마켓플레이스 또는 불법물품 마켓플레이스 역할을 하는 기타 서비스나 웹사이트',
    
    '数字资产'=>'디지털 자산',
    
    '任何基于计算机网络加密协议的数字资产，可以 (i) 集中式或分散式，(ii) 封闭式或开源式，以及 (iii) 用作交换媒介和/或价值存储。此外，数字资产以单位表示；能够在有或没有条件或限制的情况下在点对点的基础上进行转移、存储和交易；并经 BITVENTURE 批准不时用于交易。为避免疑义，任何数字资产： (x) 在与另一数字资产或任何侧链相关的区块链之上的任何附加层上转移； (y) 是另一种数字资产的衍生品，具有增强的特性或功能，可以补充另一种数字资产或与另一种数字资产进行交互；将被视为与该等其他数字资产不同的数字资产，其与服务相关的使用将受到 BITVENTURE 的批准。数字资产还包括 NFT 和其他数字收藏品。'=>'(i) 중앙 집중화 또는 분산화, (ii) 폐쇄 또는 오픈 소스, (iii) 교환 매체 및/또는 가치 저장 수단으로 사용될 수 있는 컴퓨터 네트워크 암호화 프로토콜을 기반으로 하는 모든 디지털 자산입니다. 또한, 디지털 자산은 단위로 표시되며 조건이나 제한 없이 P2P 방식으로 전송, 저장 및 거래가 가능하며 수시로 BITVENTURE의 승인을 받아 거래에 사용됩니다. 의심의 여지를 없애기 위해 모든 디지털 자산은 (x) 다른 디지털 자산 또는 사이드 체인과 관련된 블록체인 상단의 추가 레이어로 전송됩니다. (y) 향상된 특징 또는 기능을 갖춘 다른 디지털 자산의 파생물입니다. 다른 디지털 자산을 보완하거나 상호 작용할 수 있는 다른 디지털 자산과 구별되는 디지털 자산으로 간주되며 서비스와 관련하여 사용하는 경우 BITVENTURE의 승인을 받아야 합니다. 디지털 자산에는 NFT 및 기타 디지털 수집품도 포함됩니다.',
    
    '加强尽职调查'=>'실사 강화',
    
    '被指定为高风险的用户接受加强审查和尽职调查的项目。'=>'고위험으로 지정된 사용자는 강화된 검토와 실사를 받게 됩니다.',
    
    '违约事件'=>'불이행 사건',
    
    '以下任何事件：<br> <br>(a) 当到期时，您停止或暂停支付您的任何债务、贷款、信用额度、授信或任何等同物，或者无法或承认无法支付到期债务、贷款、信用额度、授信或任何等同物；<br> <br>(b) 您与您的一个或多个债权人开始谈判或达成任何和解、妥协、转让或安排，以重新安排您的任何债务（由于实际或预期的财务困难）；<br> <br>(c) 宣布暂停偿还您的任何债务；<br> <br> <br>(d) 就以下方面采取的任何行动、程序、流程或步骤：<br> <br> <br>  (i) 您的债务、资不抵债、破产、司法管理、清盘、解散、破产管理或重组（使用自愿安排、协议安排或其他方式）（视情况而定）（每一项都称为“破产事件”）；<br> <br>  (ii) 为准备、预期或关于任何破产事件的情形下暂停付款或暂缓付款；<br> <br>  (iii) 与您的任何债权人的和解、妥协、转让或安排；<br> <br>  (iv) 针对您或您的任何资产（或业务，如适用）委任清算人、接管人、行政接管人、受托人、司法管理人、管理人、强制管理人或其他类似管理人员； 或<br> <br>  (v) 保护您的债权人权利。<br> <br>(e) 您的资产价值低于您的负债价值（将或有负债和预期负债考虑在内）；<br> <br>(f) 您违反了本条款中的任何规定；<br> <br>(g) 如果您不是自然人，您停止或威胁停止您的业务；<br> <br>(h) 您无法合法履行或遵守本条款下的任何义务；<br> <br>(i) 针对您的资产实施、强制执行或申请提起扣押、查封、执行、征用、没收或其他类似法律程序，并且该等法律程序在 21 天内未解除或停止；<br> <br>(j) 关于您的资产上的债务有关的任何担保（“担保”）变得可执行；<br> <br> <br>(k) 任何担保，可能包括但不限于保证金：<br> <br> <br>  (i) 不再完全有效； 或<br> <br>  (ii) 被相关有担保债权人指称无效；<br> <br>(l) 您拒绝、撤销或表明有意拒绝或撤销您作为借款方的任何融资协议； 和/或<br> <br>(m) 在任何司法管辖区内发生的与您相关的类似于本定义下上述条款中所列事件的任何事件。'=>'다음과 같은 경우:<br> <br>(a) 귀하는 채무, 대출, 신용 한도, 신용 한도 또는 이에 상응하는 금액의 지불을 중단하거나 유예하거나 지불할 수 없거나 지불할 수 없음을 인정합니다. 채무, 만기 대출금, 신용 한도, 신용 연장 또는 이에 상응하는 금액을 지불합니다.<br> <br>(b) 귀하는 한 명 이상의 채권자와 협상을 시작하거나 합의, 타협, 할당 또는 약정을 체결합니다. 실제 또는 예상되는 재정적 어려움으로 인해 부채 일정을 조정합니다.<br> <br>(c) 부채에 대한 유예를 선언합니다.<br> <br> <br>(d) 조치, 절차를 취합니다. , 다음과 관련된 프로세스 또는 단계:<br> <br> <br> (i) 귀하의 부채, 지급 불능, 파산, 사법 행정, 청산, 해산, 법정관리 또는 조직 개편(자발적 합의, 합의 계획 또는 기타 방법 사용) ) (경우에 따라) ) (각각 파산 사건)<br> <br> (ii) 파산 사건에 대한 준비, 예상 또는 이와 관련된 지급 정지 또는 유예 <br> <br> (iii) 귀하의 채권자와의 모든 합의, 타협, 양도 또는 약정 <br> <br> (iv) 귀하 또는 귀하와 관련된 청산인, 관리인, 관리인, 관재인의 임명 귀하의 자산(또는 해당되는 경우 사업체), 사법 행정관, 행정관, 강제 행정관 또는 기타 유사한 행정관, 또는<br> <br> (v) 귀하의 채권자 권리를 보호합니다. <br> <br>(e) 귀하의 자산 가치가 부채 가치보다 적습니다(우발 부채 및 예상 부채 고려).<br> <br>(f) 귀하가 본 약관의 조항을 위반합니다.< br> <br>(g) 귀하가 자연인이 아닌 경우 귀하는 사업을 중단하거나 중단하겠다고 위협합니다.<br> <br>(h) 귀하는 본 약관에 따른 의무를 합법적으로 수행하거나 준수할 수 없습니다. ;<br> < br>(i) 귀하의 자산에 대한 압류, 압류, 집행, 수용, 몰수 또는 기타 유사한 법적 절차를 실행, 시행 또는 신청하며 해당 법적 절차가 21일 이내에 해제되거나 중단되지 않습니다.<br> <br> (j) 귀하의 자산에 대한 부채와 관련된 모든 담보(담보)가 집행 가능해집니다.<br> <br> <br>(k) 보증금을 포함하되 이에 국한되지 않는 모든 담보 :<br> <br> <br> (i) 완전히 유효하지 않거나<br> <br> (ii) 관련 담보권자가 무효라고 주장하는 경우<br> <br>(l) 귀하 귀하가 차용자인 금융 계약을 거부, 철회 또는 거부 또는 철회하려는 의사 표시 및/또는<br> <br>(m) 위에 명시된 사건과 유사한 관할권에서 발생하는 모든 사건 귀하와 관련된 모든 관할권에서 발생하는 이 정의에 따른 조항.',
    
    '法币'=>'명목화폐',
    
    '通过政府法令、法规或法律在其发行国指定为法定货币的政府发行货币。'=>'발행 국가의 정부 법령, 규정 또는 법률에 따라 법정 통화로 지정된 정부 발행 통화입니다.',
    
    '成交'=>'거래',
    
    'BITVENTURE 平台上两个订单的完全或部分匹配导致交易的产生'=>'BITVENTURE 플랫폼에서 두 주문의 전체 또는 부분 매칭이 거래로 이어집니다.',
    
    '金融犯罪'=>'금융범죄',
    
    '洗钱、恐怖主义融资、逃避经济制裁、逃税、贿赂和腐败，包括但不限于洗钱和恐怖主义融资犯罪，以及可能构成“市场滥用”的行为，如适用于 BITVENTURE 巴哈马、BITVENTURE香港、BITVENTURE 巴西、BITVENTURE 新加坡或Aux Cayes的适用法律法规所定义（视情况而定，且会不时修订）。'=>'자금세탁, 테러자금조달, 경제제재 회피, 탈세, 뇌물 수수 및 부패(자금세탁 및 테러자금조달 범죄를 포함하되 이에 국한되지 않음) 및 "시장 남용"에 해당할 수 있는 행위(BITVENTURE Bahamas, BITVENTURE Hong Kong에 적용 가능) , BITVENTURE Brazil, 싱가포르 또는 Aux Cayes의 해당 법률 및 규정에 정의된 BITVENTURE(경우에 따라 수시로 개정될 수 있음).',
    
    '不可抗力'=>'불가항력',
    
    '超出 BITVENTURE 或用户合理控制范围的事件，该事件会阻止或严重阻碍 BITVENTURE 或用户履行其任何义务，包括但不限于：<br> <br>(a) 天灾、火灾、风暴、暴风雨、爆炸、洪水、地震、地陷或任何其他自然灾害；<br> <br>(b) 战争行为、恐怖主义、骚乱、内乱、军事行动、叛乱、叛乱或革命以及任何其他类似行为；<br> <br>(c) 流行病；<br> <br>(d) 电力、通信渠道、硬件、软件、互联网连接和信息系统的故障或中断；<br> <br>(e) 国家或政府的行为、政治干预、制裁和禁运<br> <br>(f) 任何其他类似行为或事件、中断、错误、扭曲或延误，前提是该等事件不是一方欺诈、重大过失或故意违约的结果。'=>'BITVENTURE 또는 사용자의 합리적인 통제 범위를 벗어나는 사건으로 인해 BITVENTURE 또는 사용자가 의무를 이행하는 것을 방해하거나 심각하게 방해하는 사건에는 다음이 포함되나 이에 국한되지 않습니다.<br> <br>(a) 천재지변, 화재, 폭풍, 폭풍, 폭발, 홍수, 지진, 침하 또는 기타 자연 재해<br> <br>(b) 전쟁 행위, 테러, 폭동, 내전, 군사 행동, 반란, 반란 또는 혁명 및 기타 유사한 행위 ;<br> <br >(c) 전염병<br> <br>(d) 전기, 통신 채널, 하드웨어, 소프트웨어, 인터넷 연결 및 정보 시스템의 장애 또는 중단<br> <br>(e) 조치 주 또는 정부의 정치적 개입, 제재 및 수출 금지<br> <br>(f) 기타 유사한 행위나 사건, 중단, 오류, 왜곡 또는 지연. 단, 그러한 사건은 사기, 중과실 또는 고의의 결과가 아닙니다. 당사자의 계약 위반.',
    
    '永续合约'=>'영구계약',
    
    '在后来日期买卖加密货币的法律合约'=>'추후 암호화폐를 사고 파는 법적 계약',
    
    '硬分叉'=>'하드포크',
    
    '当区块链协议发生根本性变化以致于与旧版本不兼容时发生。参与旧区块链交易的各方必须升级到新区块链才能继续验证交易。但是，不升级的各方可以继续单独支持和验证旧区块链协议上的交易。硬分叉可以是有计划的，也可以是无计划的（有争议的）。'=>'블록체인 프로토콜이 근본적으로 변경되어 이전 버전과 호환되지 않을 때 발생합니다. 기존 블록체인의 거래에 참여하는 당사자는 거래 유효성을 계속해서 확인하려면 새 블록체인으로 업그레이드해야 합니다. 그러나 업그레이드하지 않은 당사자는 기존 블록체인 프로토콜에서 트랜잭션을 독립적으로 계속 지원하고 확인할 수 있습니다. 하드포크는 계획될 수도 있고 계획되지 않을 수도 있습니다(논란의 여지가 있음).',
    
    '间接损失'=>'간접손실',
    
    '以任何方式与特殊、间接、偶然、惩戒性、惩罚性、多重或后果性损失相关的任何损失，包括业务或机会、客户或合同的损失，间接费用、管理或员工时间的损失，预期利润或收入或其他财务损失利益、硬件或软件使用损失、数据或信息丢失或数据损坏（包括因数字货币价格数据的任何不准确、缺陷或遗漏引起或与之相关的损失；该等数据传输中的任何错误或延迟; 和/或任何该等数据的任何中断），或业务中断造成的损失、声誉或商誉的损失，无论是否：<br> <br>(a) 一方已被告知恢复该等损失的可能性或可能性；或者<br> <br>(b) 根据合同、侵权、严格责任或任何其他法律理论产生。'=>'비즈니스 또는 기회 손실, 고객 또는 계약 손실, 간접비 손실, 관리 또는 직원 시간 손실, 예상 이익 또는 수익 손실을 포함하여 특별, 간접적, 부수적, 모범적, 징벌적, 다중 또는 결과적 손해와 관련된 모든 손실 또는 기타 재정적 이익, 하드웨어 또는 소프트웨어 사용 손실, 데이터 또는 정보 손실, 데이터 손상(디지털 통화 가격 데이터의 부정확성, 결함 또는 누락, 오류 또는 지연으로 인해 발생하거나 이와 관련하여 발생하는 손실 포함) /또는 해당 데이터의 중단), 비즈니스 중단의 손실, 평판 또는 영업권의 상실, 다음 여부에 관계없이<br> <br>(a) 당사자가 해당 데이터의 복원에 대해 통보받았습니다. 가능성 또는 가능성 손실, 또는<br> <br>(b) 계약, 불법 행위, 엄격 책임 또는 기타 법적 이론에 따라 발생합니다.',
    
    '损失'=>'손실',
    
    '任何索赔、要求、诉讼、程序、责任、费用（包括法律和专业费用）、成本、收费、伤害、损害赔偿、罚款、处罚或价值缩减。'=>'모든 청구, 요구, 소송, 절차, 책임, 비용(법률 및 전문 수수료 포함), 비용, 비용, 부상, 손해, 벌금, 위약금 또는 가치 하락.',
    
    '保证金'=>'여백',
    
    '如上文第 1 条所述，您为开立和维持交易而需要支付的金额'=>'위 1항에 기술된 바와 같이 거래를 개시하고 유지하기 위해 지불해야 하는 금액',
    
    '保证金贷款'=>'마진대출',
    
    '点对点借贷服务，允许用户相互借入/借出数字资产并赚取奖励'=>'사용자들이 서로 디지털 자산을 빌리거나 빌려주고 보상을 받을 수 있는 P2P 대출 서비스',
    
    '自然人'=>'자연인',
    
    '任何个人及其财产和个人代表。'=>'모든 개인과 그의 재산 및 개인 대리인.',
    
    '通知'=>'알림',
    
    'BITVENTURE 向用户发出的具有约束力的通讯，不时需要通知用户与 BITVENTURE 平台的正常运行和用户使用服务相关的具体事项，包括但不限于政策、费用或任何其他变更相关事项。'=>'BITVENTURE는 BITVENTURE 플랫폼의 정상적인 운영 및 사용자의 서비스 이용과 관련된 정책, 수수료 또는 기타 사항과 관련된 변경 사항을 포함하되 이에 국한되지 않는 특정 사항을 사용자에게 알리기 위해 수시로 사용자에게 구속력 있는 커뮤니케이션이 필요합니다.',
    
    '仲裁通知'=>'중재고지',
    
    '表明一方打算将争议提交给一名或多名仲裁员的文件，仲裁员对争议作出有约束力的决定'=>'일방 당사자가 분쟁에 대해 구속력 있는 결정을 내릴 한 명 이상의 중재인에게 분쟁을 제출할 의사가 있음을 명시하는 문서',
    
    'BITVENTURE巴哈马、BITVENTURE香港、BITVENTURE 巴西、BITVENTURE 新加坡或Aux Cayes (视情况适用于各自的用户)。'=>'BITVENTURE Bahamas, BITVENTURE Hong Kong, BITVENTURE Brazil, BITVENTURE Singapore 또는 Aux Cayes(해당 사용자에게 해당).',
    
    'BITVENTURE 平台'=>'비트벤처 플랫폼',
    
    '通过 [BITVENTURE.com](http://BITVENTURE.com/)、API 或 BITVENTURE 运营的移动应用程序访问在线平台。'=>'BITVENTURE.com](http://BITVENTURE.com/), BITVENTURE가 운영하는 API 또는 모바일 애플리케이션을 통해 온라인 플랫폼에 접속하세요.',
    
    '订单'=>'주문',
    
    '与某交易相关的指示'=>'거래 관련 지시사항',
    
    '点对点匹配服务，允许用户相互交换他们的法币和数字资产。'=>'사용자가 법정화폐와 디지털 자산을 서로 교환할 수 있는 P2P 매칭 서비스입니다.',
    
    '禁止业务'=>'금지업소',
    
    '第3条所列的禁止性业务'=>'제3조에 따른 금지업종',
    
    '关联方'=>'관련자',
    
    'BITVENTURE 的关联公司、子公司、姊妹公司、联营公司及/或相关公司。'=>'BITVENTURE의 계열사, 자회사, 자매회사, 관계회사 및/또는 관련회사.',
    
    '限制地区'=>'제한구역',
    
    '如第 2.2 条所述，BITVENTURE 不提供或仅提供有限服务的地点，BITVENTURE 可能会不时更新地区名单。'=>'2.2항에 명시된 바와 같이, BITVENTURE는 BITVENTURE가 제공하지 않거나 제한된 서비스만 제공하는 위치 목록을 수시로 업데이트할 수 있습니다.',
    
    '风险声明'=>'위험 진술',
    
    'BITVENTURE就第6条规定的BITVENTURE平台交易风险向用户作出的声明'=>'제6조에 규정된 BITVENTURE 플랫폼 거래위험에 관한 BITVENTURE의 이용자에 대한 진술',
    
    '서비스'=>'1111',
    
    'BITVENTURE 根据本条款向用户提供的服务，包括在 BITVENTURE 平台上的交易和用户数字资产的托管。'=>'BITVENTURE가 본 약관에 따라 이용자에게 제공하는 서비스에는 BITVENTURE 플랫폼에서의 거래 및 이용자 디지털 자산의 보관이 포함됩니다.',
    
    '现货服务'=>'스팟 서비스',
    
    'BITVENTURE提供的通过 (a) C2C（点对点）或(b)集中交易平台进行的数字资产的现货交易。'=>'BITVENTURE는 (a) C2C(Peer-to-Peer) 또는 (b) 중앙 집중식 거래 플랫폼을 통해 디지털 자산의 현물 거래를 제공합니다.',
    
    '止损单'=>'손절매 주문',
    
    '指第 6.74 条所述的止损功能'=>'6.74조에 기술된 손절매 기능을 말한다',
    
    '本条款'=>'이 용어',
    
    '本服务条款和所有附表、产品详细信息、提及的任何辅助文件及其任何修订。为避免疑义，本协议取代并替代您与我们之间之前生效的任何客户协议。'=>'본 서비스 약관과 모든 일정, 제품 세부정보, 언급된 지원 문서 및 이에 대한 수정 사항. 의심의 여지를 없애기 위해 본 계약은 귀하와 당사 간에 이전에 발효된 모든 고객 계약을 대체하고 대체합니다.',
    
    '交易'=>'거래',
    
    'BITVENTURE 平台上由两个订单执行产生的交易'=>'BITVENTURE 플랫폼에서 두 개의 주문이 실행되어 발생한 거래',
    
    '用户'=>'사용자',
    
    '使用 BITVENTURE 平台、BITVENTURE 根据本条款向其提供服务并同意本条款的自然人或法人实体（例如企业或机构客户）。 为避免疑义，用户可以包括从事第 4.6 条所述交易活动的关联方。'=>'BITVENTURE 플랫폼을 이용하고, BITVENTURE가 본 약관에 따라 서비스를 제공받고, 본 약관에 동의하는 자연인 또는 법인(기업 또는 기관 고객 등)을 말합니다. 의심의 여지를 피하기 위해 사용자는 섹션 4.6에 설명된 거래 활동에 참여하는 관련 당사자를 포함할 수 있습니다.',
    
    
    
    
    
    
    
    
    
    
    "关于我们"=>"우리에 대해",
    "MSB认证"=>"MSB 인증",
    "提现密码"=>"출금 비밀번호",
    "一直以来担任全球加密货币领导者"=>"글로벌 암호화폐 리더로 꾸준히 활동",
    "24小时交易量"=>"24시간 거래량",
    "预计盈利"=>"예상 이익",
    "暂无订单"=>"아직 주문이 없습니다",
    "查看更多"=>"더보기",
    "请输入提现密码"=>"출금 비밀번호를 입력해주세요",
    "禁止提币,请联系客服"=>"출금이 금지되어 있으니 고객센터로 연락주세요",
        "提现密码错误"=>"출금 비밀번호 오류",
    
    "建仓" => "위치 구축",
    "正在结算中" => "청구",
    "继续下单" => "계속 주문",
    
    "体验合约详情" => "체험 계약 내용",
    
    "体验金" => "경험",
    
    "体验金余额不足" => "시험 자금 잔액 부족",
    "体验金下单" => "경험",
    "体验订单建仓成功" => "오더 오픈의 성공을 경험하십시오",
    "体验订单建仓失败" => "체험 주문을 열지 못했습니다.",
    "体验记录" => "경험 기록",
    "结算倒计时" => "카운트다운",
    "倒计时" => "카운트다운",
    "合约体验订单" => "경험 주문",
    
    
    "立即参与" => "지금 참여하세요",
    "登陆时间" => "로그인 시간",
    "二代会员" => "2세대 멤버",
    "市价交易" => "시장 거래",
    "名称" => "이름",
    
    "已结算" => "안정된",
    "待结算" => "보류 중인 결제",
    "请输入转账额度" => "이체 금액을 입력하세요.",
    
    "自定义金额" => "맞춤 금액",
    "选择投资金额" => "투자금액 선택",
    "请输入金额" => "금액을 입력해주세요",
    "不能小于最低投资额度" => "최소 투자 금액 이상",
    "请选择或输入投入金额" => "투자 금액을 선택하거나 입력하세요.",
    "用户名或密码错误" => "잘못된 사용자 이름 또는 암호",
    "该账号不是代理" => "이 계정은 프록시가 아닙니다.",
    "代理系统" => "프록시 시스템",
    "输入代理账号" => "에이전트 계정 입력",
    "代理中心" => "대리점 센터",
    "初始化搜索" => "검색 초기화",
    "邮箱账号" => "이메일 주소",
    "请输入邮箱账号" => "이메일 계정을 입력하세요",
    "会员账号" => "회원 계정",
    "注册IP" => "IP 등록",
    "推荐人" => "추천인",
    "认证状态" => "인증현황",
    "合约建仓订单列表" => "계약 개시 주문 목록",
    "合约平仓订单列表" => "계약 체결 주문 목록",
    "请选择正确的充值通道网络，否则资产将不可找回" => "올바른 충전 채널 네트워크를 선택하세요. 그렇지 않으면 자산이 검색되지 않습니다.",
    "已读" => "읽었다",
    "未读" => "읽히지 않는",
    
    
    
    
	"合约详情" => "계약 내용",
	"合约金额" => "계약금액",
	"合约时长" => "계약 기간",
	"分钟" => "분",
	"买涨" => "사다",
	"买跌" => "사다",
	"合约状态" => "계약 상태",
	"结算成功" => "성공적인 정착",
	"未结算" => "불안",
	"建仓单价" => "창고 단가",
	"建仓时间" => "영업시간",
	"平仓单价" => "마감 단가",
	"平仓时间" => "마감 시간",
	"盈亏金额" => "손익 금액",
	"合约记录" => "계약 기록",
	"暂时没有充值记录" => "아직 충전 기록이 없습니다.",
	"交易对" => "거래 쌍",
	"投入金额" => "투자 금액",
	"秒合约" => "빠른 계약",
	"最低" => "가장 낮은",
	"最高" => "제일 높은",
	"量" => "수량",
	"确认订单" => "주문 확인",
	"订单类型" => "주문 유형",
	"到期时间" => "만료일",
	"收益率" => "수익률",
	"投资金额" => "투자 금액",
	"账户余额" => "계정 잔액",
	"交易对" => "거래 쌍",
	"方向" => "방향",
	"现价" => "현재 가격",
	"金额" => "양",
	"全部" => "모두",
	"没有获取数据" => "데이터 없음",
	"首页" => "첫 페이지",
	"交易" => "거래",
	"矿机" => "광산 기계",
	"合约" => "계약",
	"资产" => "자산",
	"请选择结算时间" => "결제 시간을 선택하세요.",
	"请选择投入金额" => "투자금액을 선택해주세요",
	"缺少重要参数" => "중요한 매개변수 누락",
	"发币时间" => "코인 발행 시간",
	"公告管理" => "공지 관리",
	"没有公告发布" => "게시된 공지사항 없음",
	"消息管理" => "메시지 관리",
	"完成" => "마치다",
	"通知" => "알리다",
	"没有通知记录" => "알림 기록 없음",
	"全部已读" => "모두 읽다",
	"密码" => "비밀번호",
	"为了您的资金安全，登陆密码修改后24小时以内不允许提现" => "자금의 안전을 위해 로그인 비밀번호 변경 후 24시간 이내에는 출금이 불가합니다.",
	"旧密码" => "기존 비밀번호",
	"新密码" => "새 비밀번호",
	"请输入旧密码" => "이전 비밀번호를 입력하세요",
	"请输入新密码" => "새 비밀번호를 입력하세요",
	"请输入确认密码" => "확인 비밀번호를 입력하세요",
	"提交" => "제출하다",
	"两次输入的密码不一致" => "입력한 두 개의 비밀번호가 일치하지 않습니다",
	"邀请" => "초대",
	"我的邀请码" => "내 초대 코드",
	"复制邀请链接" => "초대 링크 복사",
	"复制成功" => "성공적으로 복사",
	"语言" => "언어",
	"帮助中心" => "지원 센터",
	"新通知" => "새로운 알림",
	"修改密码" => "비밀번호 변경",
	"提币地址" => "출금 주소",
	"分享推荐" => "공유 추천",
	"请不要把密码，短信验证码等信息透露给任何人,客服人员也不会向您索要账号信息" => "비밀번호, SMS 인증번호 등의 정보를 타인에게 공개하지 마세요. 고객센터 직원이 계정 정보를 묻지 않습니다.",
	"退出" => "그만두 다",
	"认购项目详情" => "구독 프로젝트 세부 정보",
	"认购币种" => "구독 통화",
	"开始时间" => "시작 시간",
	"结束时间" => "종료 시간",
	"发行总量" => "총 발행량",
	"认购单价" => "구독 단가",
	"锁仓时间" => "잠금 시간",
	"天" => "하늘",
	"参与数量" => "참가자 수",
	"单次最低" => "단일 최소값",
	"请输入认购数量" => "구독 수량을 입력하세요.",
	"请输入价格" => "가격을 입력하세요",
	"需要支付" => "지불해야",
	"可用" => "사용 가능",
	"请先登陆" => "로그인을 먼저 해주세요",
	"立即参与" => "지금 참여하세요",
	"项目说明" => "프로젝트 지시",
	"不能小于最低认购量" => "최소 구독 금액보다 작아서는 안 됩니다.",
	"不能高于最高认购量" => "최대 구독 금액보다 높을 수 없습니다.",
	"新币认购" => "SGD 구독",
	"暂时没有认购项目" => "현재 구독 항목이 없습니다",
	"全部认购" => "모두 구독",
	"冻结中" => "동결",
	"已解冻" => "해동",
	"暂时没有记录" => "당분간 기록 없음",
	"项目" => "프로젝트",
	"支付金额" => "결제 금액",
	"解冻日期" => "해동 날짜",
	"重置密码" => "암호를 재설정",
	"图形验证码" => "보안문자",
	"请输入图形验证码" => "그래픽 인증 코드를 입력하세요.",
	"换一张" => "하나를 변경",
	"邮箱验证码" => "이메일 인증 코드",
	"请输入邮箱验证码" => "이메일 인증 코드를 입력하세요",
	"获取验证码" => "인증 코드 받기",
	"请输入新密码" => "새 비밀번호를 입력하세요",
	"邮箱格式不正确" => "이메일 형식이 잘못되었습니다.",
	"请输入密码" => "비밀번호를 입력 해주세요",
	"秒后再发送" => "몇 초 만에 전송",
	"注册" => "등록하다",
	"登录" => "로그인",
	"验证码" => "확인 코드",
	"请输入验证码" => "인증 코드를 입력하십시오",
	"忘记密码" => "비밀번호를 잊으 셨나요",
	"公告中心" => "공지 센터",
	"登录或注册" => "로그인 또는 등록",
	"邀请码" => "초대 코드",
	"请输入邀请码" => "초대 코드를 입력하세요",
	"选填" => "선택 과목",
	"注册即表示同意" => "등록함으로써 귀하는 동의합니다",
	"用户服务协议" => "사용자 서비스 계약",
	"请输入邮箱" => "이메일을 입력해주세요",
	"矿机市场" => "채굴기 시장",
	"总览" => "개요",
	"独资" => "개인 기업",
	"共享" => "공유",
	"我的矿机" => "내 광부",
	"上市时间" => "시장 출시 시간",
	"产出币种" => "출력 통화",
	"立即购买" => "지금 구매",
	"矿机单价" => "채굴기 단가",
	"矿机产权" => "채굴기 재산권",
	"矿机类型" => "광부 유형",
	"独资机型" => "개인 기업",
	"共享机型" => "공유 모델",

	"暂时没有矿机" => "지금은 채굴자가 없습니다",
	"购买时间" => "구매 시간",
	"到期时间" => "만료일",
	"停止" => "멈추다",
	"过期" => "만료됨",
	"过期" => "공유",
	"收益类型" => "소득 유형",
	"按产值" => "생산 가치로",
	"恒定币量" => "일정한 통화",
	"日产值" => "닛산 가치",
	"日产币量" => "일일 코인 수량",
	"矿机详情" => "마이닝 머신 세부 정보",
	"产出说明" => "출력 설명",
	"按币量" => "통화별",
	"矿机说明" => "마이닝 머신 설명",
	"购买条件" => "구매 조건",
	"最低持仓" => "최소 위치",
	"平台币" => "플랫폼 통화",
	"要求直推" => "직접 푸시 요청",
	"人" => "사람들",
	"产币冻结" => "코인 생산 동결",
	"否" => "아니요",
	"定期自动结算" => "정기 자동 청구",
	"选择份额" => "공유를 선택",
	"共享链接" => "공유 링크",
	"修改份额后需重新复制链接" => "공유 수정 후 링크를 다시 복사해야 합니다.",
	"复制" => "복사",
	"购买" => "구입하다",
	"结算说明" => "청구 지침",
	"剩余份额" => "남은 몫",
	"矿机收益曲线" => "채굴기 수익 곡선",
	"总收益" => "총 수익",
	"暂时没有收益记录" => "아직 소득 기록이 없습니다.",
	"交易详情" => "상세 거래 내역",
	"出售" => "팔다",
	"时间" => "시각",
	"委托价" => "수수료 가격",
	"交易额" => "거래 금액",
	"成交总价" => "총 거래 가격",
	"成交均价" => "평균 거래 가격",
	"成交量" => "용량",
	"手续费" => "수수료",
	"手续费比例" => "수수료 비율",
	"USDT市场" => "USDT 시장",
	"交易对" => "거래 쌍",
	"最新价格" => "최신 가격",
	"24h涨跌" => "24시간 기복",
	"全部委托" => "모두 위탁",
	"历史记录" => "역사 기록",
	"成交明细" => "상세 거래 내역",
	"已完成" => "완전한",
	"取消" => "취소",
	"实际成交" => "실제 거래",
	"充币" => "보증금",
	"提币" => "철회하다",
	"分享" => "공유하다",
	"客服" => "고객 서비스",
	"支持多币种、多时间类型" => "여러 통화 및 여러 시간 유형 지원",
	"智能挖矿" => "스마트 마이닝",
	"矿机出租、共享矿机" => "채굴기 렌탈, 공유 채굴기",
	"立即参与" => "지금 참여하세요",
	"涨跌幅" => "견적 변경",
	"币币交易" => "통화 거래",
	"最近成交" => "마지막 거래",
	"价格" => "가격",
	"数量" => "수량",
	"买入" => "구입",
	"卖出" => "팔다",
	"限价委托" => "지정가 주문",
	"市价委托" => "시장 주문",
	"按市场最优价" => "시장에서 가장 좋은 가격",
	"输入数量" => "수량 입력",
	"交易额" => "거래 금액",
	"没有委托订单" => "주문 없음",
	"提币地址管理" => "출금주소 관리",
	"添加" => "에 추가",
	"没有保存地址" => "저장된 주소가 없습니다",
	"折合" => "접힌",
	"去交易" => "무역",
	"财务记录" => "재무 기록",
	"合约建仓" => "계약 개시",
	"合约平仓" => "계약 종료",
	"状态" => "상태",
	"市价" => "시장 가격",
	"搜索您需要的币种" => "필요한 통화 검색",
	"热门币种" => "인기 통화",
	"币种列表" => "통화 목록",
	"不支持充币" => "보증금은 지원되지 않습니다",
	"充币记录" => "예금 기록",
	"币种" => "통화",
	"确认中" => "확인",
	"原路返回" => "역추적",
	"充币网络" => "예금 네트워크",
	"充币地址" => "입금 주소",
	"复制地址" => "주소 복사",
	"最小充值金额" => "최소 충전 금액",
	"小于最小金额的充值将不会上账且无法退回" => "최소 금액보다 적은 충전량은 적립되지 않으며 환불되지 않습니다.",
	"请勿向上述地址充值任何非" => "입금하지 마세요.",
	"否则资产将不可找回" => "그렇지 않으면 자산이 복구되지 않습니다",
	"最小充值金额" => "최소 충전 금액",
	"小于最小金额的充值将不会上账且无法退回" => "최소 금액보다 적은 충전량은 적립되지 않으며 환불되지 않습니다.",
	"您的充值地址不会经常改变，可以重复充值；如有更改，我们会尽量通过网站公告或邮件通知您" => "충전 주소는 자주 변경되지 않으며 반복 충전이 가능하며, 변경 사항이 있을 경우 홈페이지 공지 또는 이메일을 통해 안내해 드리겠습니다.",
	"转账金额" => "송금액",
	"请输入转账金额" => "이체 금액을 입력하세요.",
	"上传转账凭证" => "송금 바우처 업로드",
	"请上传转账凭证" => "양도 증명서를 업로드하십시오",
	"上传失败" => "업로드 실패",
	"资产列表" => "자산 목록",
	"由于资金统计存在延时，账户余额不一定是并非最新余额，如需准确余额请到相关账户页面进行查询" => "펀드 통계의 지연으로 인해 계좌 잔액이 최신 잔액이 아닐 수 있으므로 정확한 잔액이 필요한 경우 해당 계좌 페이지를 확인하시기 바랍니다.",
	"确定" => "확신하는",
	"添加提币地址" => "출금 주소 추가",
	"提币网络" => "출금 네트워크",
	"输入或长按粘贴地址" => "주소를 입력하거나 길게 눌러 붙여넣기",
	"备注" => "주목",
	"请输入备注" => "메모를 입력하세요",
	"保存" => "저장",
	"请输入提币地址" => "출금주소를 입력해주세요",
	"参数错误" => "매개변수 오류",
	"没有保存地址" => "저장된 주소가 없습니다",
	"添加地址" => "주소 추가",
	"可提币列表" => "인출 가능한 코인 목록",
	"类型" => "유형",
	"普通提币" => "정상 출금",
	"实际到账" => "실제 신용",
	"未通知" => "통지되지 않음",
	"提币记录" => "출금기록",
	"暂时没有提币记录" => "출금기록이 없습니다",
	"输入提币数量" => "출금금액 입력",
	"最小提币数量" => "최소 출금 금액",
	"最小充值数量" => "최소 충전 금액",
	"小于最小金额的提币将不会到账且无法退回" => "최소 금액 미만의 출금은 적립되지 않으며 환불되지 않습니다.",
	"为保障资金安全，当您账户安全策略变更，密码修改，我们会对提币进行人工审核，请耐心等待工作人员电话或邮件联系." => "자금의 안전성 확보를 위해 계정 보안 정책이 변경되거나 비밀번호가 변경될 경우 수동으로 출금을 검토할 예정이니, 직원이 전화 또는 이메일로 연락을 드릴 때까지 기다려 주시기 바랍니다.",
	"请务必确认电脑及浏览器安全，防止信息被篡改或泄露" => "정보가 변조되거나 유출되지 않도록 컴퓨터 및 브라우저의 보안을 반드시 확인하십시오.",
	"请务必确认电脑及浏览器安全，防止信息被篡改或泄露。" => "정보가 변조되거나 유출되지 않도록 컴퓨터 및 브라우저의 보안을 반드시 확인하십시오.",
	"小于最小金额的提币将不会上账且无法退回" => "최소 금액보다 적은 인출은 적립되지 않으며 환불되지 않습니다.",
	"地址" => "주소",
	"关闭" => "폐쇄",
	"地址管理" => "주소 관리",
	"暂时没有已保存地址" => "현재 저장된 주소가 없습니다",
	"去添加" => "추가하다",
	"请输入正确的数量" => "정확한 수량을 입력해주세요",
	"不能低于最小提币值" => "최소 인출 금액보다 낮을 수 없습니다.",
	"非法操作" => "불법 조작",
	"请选择结算时间" => "결제 시간을 선택하세요.",
	"请选择投资额度" => "투자금액을 선택해주세요",
	"USDT余额不足" => "USDT 잔액 부족",
	"建仓成功" => "성공적으로 포지션을 열었습니다",
	"建仓失败" => "위치를 열지 못했습니다.",
	"网络错误" => "네트워크 오류",
	"删除成功" => "성공적으로 삭제되었습니다",
	"没有记录" => "어떤 기록도 없다",
	"标注成功" => "주석 성공",
	"全部已读" => "모두 읽다",
	"您输入的信息有误" => "입력한 정보가 잘못되었습니다",
	"旧密码不正确" => "잘못된 이전 비밀번호",
	"密码修改成功" => "비밀번호 재설정 완료",
	"密码修改失败" => "비밀번호 변경 실패",
	"认购未开始" => "구독이 시작되지 않았습니다",
	"认购已结束" => "구독이 종료되었습니다",
	"禁止认购" => "구독 금지",
	"请输入认购数量" => "구독 수량을 입력하세요.",
	"不能小于最低认购量" => "최소 구독 금액보다 작아서는 안 됩니다.",
	"不能高于最高认购量" => "최대 구독 금액보다 높을 수 없습니다.",
	"已超出个人认购上限" => "개인 구독 한도 초과",
	"超出发行总量" => "총 발행량 초과",
	"账户余额不足" => "계정 잔액 부족",
	"认购" => "구독하다",
	"认购成功" => "성공적으로 구독했습니다",
	"认购失败" => "구독 실패",
	"一代会员认购奖励" => "세대 멤버십 구독 보상",
	"二代会员认购奖励" => "2세대 멤버십 구독 보상",
	"三代会员认购奖励" => "3세대 멤버십 구독 리워드",
	"邮箱验证码错误" => "이메일 인증 코드 오류",
	"邮箱未注册" => "이메일이 등록되지 않았습니다",
	"登陆密码重置成功" => "로그인 비밀번호 재설정 성공",
	"密码重置失败" => "비밀번호 재설정 실패",
	"图形验证码错误" => "그래픽 인증 코드 오류",
	"用户不存在" => "사용자가 존재하지 않습니다",
	"登录密码错误" => "잘못된 로그인 비밀번호",
	"你的账号已冻结请联系管理员" => "계정이 동결되었습니다. 관리자에게 문의하세요.",
	"邮箱登录" => "이메일 로그인",
	"登录成功" => "성공적 로그인",
	"登录失败" => "로그인 실패",
	"用户名已存在" => "사용자 이름이 이미 존재합니다",
	"注册成功" => "등록 성공",
	"注册失败" => "등록 실패",
	"邮箱未注册" => "이메일이 등록되지 않았습니다",
	"验证码发送成功" => "인증 코드가 성공적으로 전송되었습니다.",
	"验证码发送失败" => "인증 코드를 보내지 못했습니다.",
	"不是共享矿机" => "공유 광부가 아닙니다.",
	"选择的占比份额不正确" => "선택한 비율이 잘못되었습니다.",
	"矿机暂停出售" => "채굴기 판매 중단",
	"售机已售罄" => "자판기 품절",
	"持有平台币额度不足" => "플랫폼 통화 보유량이 부족합니다.",
	"直推人数未达要求" => "직접 푸셔의 수가 요구 사항을 충족하지 않습니다.",
	"购机奖励" => "구매 보너스",
	"委托订单不存在" => "위탁된 주문이 존재하지 않습니다",
	"订单已撤消" => "취소된 주문",
	"订单撤消失败" => "주문 취소 실패",
	"未开市" => "열려 있지 않음",
	"余额不足" => "잔액 불충분",
	"请输入出售额度" => "판매금액을 입력해주세요",
	"请输入限价价格" => "제한 가격을 입력하세요.",
	"订单委托成功" => "주문이 성공적으로 위임되었습니다.",
	"订单委托失败" => "주문 커미션 실패",
	"币币交易出售" => "환전 판매",
	"出售失败" => "판매 실패",
	"请输入买入金额" => "구매금액을 입력해주세요",
	"出售成功" => "성공적인 판매",
	"币币交易购买" => "코인 교환 구매",
	"交易成功" => "성공적인 거래",
	"交易失败" => "거래 실패",
	"请输入正确的额度" => "정확한 금액을 입력해주세요",
	"不能高于最大提币值" => "최대 인출 금액보다 높을 수 없습니다.",
	"提交成功" => "성공적으로 제출됨",
	"提交失败" => "제출 실패",
	"添加成功" => "성공적으로 추가됨",
	"添加失败" => "추가 실패",
	"提币地址不存在" => "출금 주소가 존재하지 않습니다",
	"删除失败" => "삭제 실패",
	"请输入正确充值数量" => "정확한 충전 금액을 입력하세요.",
	"请上传转账凭证" => "양도 증명서를 업로드하십시오",
	"低于最低额度" => "최소 금액 미만",
	"凭证提交成功" => "자격 증명이 성공적으로 제출되었습니다.",
	"凭证提交失败" => "자격 증명 제출 실패",
	"上传成功" => "성공적으로 업로드됨",
	"币币交易限价购买委托成交" => "토큰 거래 한도 구매 주문 거래",
	"币币交易限价委托交易" => "통화 거래 지정가 주문 거래",
	"币币交易限价购买委托订单购买成功" => "환전소의 지정가 주문 구매가 성공했습니다.",
	"币币交易限价出售委托成交" => "토큰 간 거래 제한 매도 주문 거래",
	"币币交易限价购买委托订单出售成功" => "코인 투 코인 거래 제한 구매 주문이 성공적으로 판매되었습니다.",
	"释放冻结收益" => "동결된 수입 해제",
	"币币交易限价购买委托成交" => "토큰 거래 한도 구매 주문 거래",
	"您冻结的矿机收益释放成功，可以交易" => "냉동 채굴기 수익이 성공적으로 해제되었으며 거래할 수 있습니다.",
	"矿机收益释放冻结" => "채굴기 수익 공개 동결",
	"矿机收益" => "채굴기 수입",
	"今日矿机收益已成功到账，请注册查收" => "오늘의 채굴기 수입이 성공적으로 적립되었습니다. 등록하여 확인하세요.",
	"矿机收益释放" => "채굴기 수익 공개",
	"合约出售" => "계약 판매",
	"秒合约交易" => "빠른 계약 거래",
	"秒合约已平仓，请及时加仓" => "빠른 계약이 종료되었습니다. 시간 내에 추가하세요.",
	"语言选择" => "언어 선택",
	"清除全部" => "모두 지우기",
	"确认密码" => "비밀번호 확인",
	"提币数量" => "출금금액",
	"选择" => "선택하다",
	"账户总资产折合" => "계정의 총 자산으로 전환",
	"冻结" => "얼다",
	"折合" => "접힌",
	"确认下单" => "주문 확인",
	"合约类型" => "계약 유형",
	"矿机收益列表" => "채굴기 소득 목록",
	"购买成功" => "성공적인 구매",
	"币币交易市场" => "환전 시장",
	"市场" => "시장",
	"提币审核" => "출금 감사",
	"您的提币申请已通过，请及时查询" => "출금 신청이 승인되었습니다. 시간을 확인하세요.",
	"您的提币申请被驳回，请联系管理员" => "귀하의 출금 요청이 거부되었습니다. 관리자에게 문의하십시오.",
	"提币驳回，退回资金" => "출금 거부, 자금 반환",
	"您的充值金额已到账，请注意查收" => "충전금액이 입금되었으니 확인 부탁드립니다.",
	"您的充币记录被系统驳回，请联系客服" => "시스템에서 입금 기록이 거부되었습니다. 고객 서비스에 문의하십시오.",
	"充币审核" => "예금 감사",
	"登陆" => "로그인",
	"邮箱" => "우편",
	"认购上限" => "구독 한도",
	"币币市场" => "통화 시장",
	
	"手机号已绑定" => "휴대폰 번호가 묶여 있습니다.",
	"不能重复认证" => "재인증 불가",
	"请上传上传身份证正面" => "신분증 앞면을 업로드해주세요.",
	"请上传上传身份证背面" => "신분증 뒷면을 업로드해주세요.",
	"认证资料提交成功" => "인증 정보가 성공적으로 제출되었습니다.",
	"实名资料提成功，耐心等待管理员审核" => "실명 정보가 성공적으로 제출되었으며 관리자가 검토할 때까지 참을성 있게 기다립니다.",
	"认证资料提交失败" => "인증 정보 제출 실패",
	"实名认证" => "확인됨",
	"完成实名认证后能够获得相应的权益" => "실명인증 완료 후 해당 권리와 이익을 받으실 수 있습니다.",
	"手机号码" => "핸드폰 번호",
	"请输入手机号码" => "전화번호를 입력해주세요",
	"上传身份证正面" => "신분증 앞면 업로드",
	"上传身份证背面" => "신분증 뒷면 업로드",
	"认购驳回" => "구독 거부됨",
	"您的认证申请被管理员驳回，请联系管理员" => "관리자가 인증 신청을 거부했습니다. 관리자에게 문의하십시오.",
	"认证审核成功" => "인증 감사 성공",
	"您的认证申请已审核成功" => "귀하의 인증 신청서가 성공적으로 검토되었습니다",
	"请先完成实名认证" => "먼저 실명인증을 완료해주세요",
    "冻结矿机释放收益" => "채굴자를 동결하여 수익을 공개합니다.",
    "提币退回" => "철수",
    "充币成功" => "성공적으로 입금",
    "禁止交易" => "거래 없음",
    
    "请输入信息内容" => "정보 내용을 입력하세요",
    "发送" => "보내다",
    "在线" => "온라인",
    "不在线" => "온라인이 아닌",
    "您好,请问有什么可以帮您?" => "안녕하세요, 무엇을 도와드릴까요?",
    "信息发送失败" => "메시지를 보내지 못했습니다.",
    "在线客服" => "온라인 서비스",
    "认购数量" => "구독 수량",
    "不要重复购买" => "반복 구매하지 마십시오",
    "认购资产释放" => "구독 자산 릴리스",
    
    "下载" => "다운로드",
    "自动识别设备" => "장비 자동 식별",
    "已认证" => "확인",
    "账户总览" => "계정 개요",
    "安全设置" => "보안 설정",
    "身份认证" => "입증",
    "推荐返佣" => "추천 리베이트",
    "退出账号" => "로그 아웃",
    "订单" => "주문하다",
    "币币交易订单" => "통화 거래 주문",
    "合约交易订单" => "계약 거래 주문",
    "认购订单" => "구독 주문",
    "矿机订单" => "채굴기 주문",
    "钱包" => "지갑",
    "账户余额详情" => "계정 잔액 세부정보",
    "币币交易委托" => "통화 거래 수수료",
    "触发条件" => "트리거 조건",
    "限价" => "가격 제한",
    "限价价格" => "가격 제한",
    "成交额" => "회전율",
    "完成度" => "완료 정도",
    "操作" => "작동하다",
    "建仓金额" => "포지션 개설 금액",
    "周期" => "주기",
    "用户" => "사용자",
    "上次登录时间" => "마지막 로그인 시간",
    "地址备注" => "주소 비고",
    "转账网络" => "전송 네트워크",
    "删除" => "삭제",
    "认证信息" => "인증 정보",
    "实名认证管理" => "실명인증 관리",
    "修改登陆密码" => "로그인 비밀번호 수정",
    "团队详情" => "팀 세부정보",
    "三代会员统计" => "3세대 회원 통계",
    "一代会员" => "세대 구성원",
    "二代会员:" => "2세대 멤버:",
    "三代会员" => "3세대 멤버",
    "推荐码" => "추천 코드",
    "登陆日志" => "로그인 로그",
    "登陆类型" => "로그인 유형",
    "登陆IP" => "로그인 IP",
    "我的通知" => "내 통지",
    "通知管理" => "알림 관리",
    "标记已读" => "읽다 표시",
    "全部删除" => "모두 삭제",
    "通知标题" => "알림 제목",
    "内容" => "콘텐츠",
    "联系客服" => "고객 서비스에 문의",
    "聊天室" => "대화방",
    "我的账单" => "내 청구서",
    "操作类型" => "작업 유형",
    "操作后余额" => "작동 후 균형",
    "操作日期" => "가동일",
    "币币全部委托" => "모든 코인은 위임됨",
    "币币历史记录" => "코인 히스토리",
    "合约建仓订单" => "계약 개시 순서",
    "合约平仓订单" => "계약 마감 순서",
    "正常矿机订单" => "일반 광부 주문",
    "过期矿机订单" => "만료된 광부 주문",
    "认购冻结订单" => "구독 동결 주문",
    "认购解冻订单" => "구독 고정 해제 주문",
    "委托中" => "맡기는",
    "委托额度" => "위임 금액",
    "交易限价" => "무역 한도",
    "委托时间" => "커미션 시간",
    "撤消委托" => "위임 철회",
    "结单时间" => "진술 시간",
    "未平仓合约" => "미결제약정",
    "已平仓合约" => "닫힌 계약",
    "成交单价" => "거래 가격",
    "产出类型" => "출력 유형",
    "每天产出" => "일일 생산량",
    "每天产出每天等值" => "일일 생산량 일일 등가물",
    "矿机名称" => "광부 이름",
    "过期矿机" => "만료된 광부",
    "认购记录" => "구독 기록",
    "项目名称" => "프로젝트 이름",
    "单价" => "단가",
    "冻结周期" => "동결 기간",
    "认购时间" => "구독 시간",
    "已释放" => "출시 된",
    "释放时间" => "릴리스 시간",
    "钱包总览" => "지갑 개요",
    "账单" => "청구서",
    "数字货币充值" => "디지털 통화 충전",
    "选择币种" => "통화 선택",
    "充值网络" => "재충전 네트워크",
    "网络" => "인터넷",
    "充值数量" => "충전량",
    "转账凭证" => "송금 바우처",
    "提交" => "제출하다",
    "温馨提示" => "팁",
    "数字货币提币" => "디지털 화폐 인출",
    "充币列表" => "예금 목록",
    "充币金额" => "입금 금액",
    "充币时间" => "입금 시간",
    "币列表" => "코인 목록",
    "提币币种" => "출금 통화",
    "提币额度" => "출금금액",
    "提币时间" => "출금시간",
    "收益币种" => "수익 통화",
    "收益金额" => "수입 총액",
    "收益日期" => "수입 일자",
    "释放状态" => "릴리스 상태",
    "释放状态" => "릴리스 상태",
    "未释放" => "출시되지 않음",
    "已释放" => "출시 된",
    "矿机收益记录" => "채굴기 매출 기록",
    "请输入您的问题" => "질문을 입력하세요",
    "在这儿搜索" => "여기에서 검색",
    "公告中心" => "공지 센터",
    "白皮书" => "백지",
    "总览" => "개요",
    "独资" => "개인 기업",
    "共享" => "공유",
    "我的矿机" => "내 광부",
    "矿机商城" => "마이너 몰",
    "收益次数" => "수입",
    "收益账单" => "소득 청구서",
    "按产量" => "생산별",
    "收益方式" => "수입의 방법",
    "自动收益" => "자동 수입",
    "正常" => "정상",
    "未认证" => "인증되지 않은",
    "立即参与" => "지금 참여하세요",
    "我要参与" => "참여하고 싶어요",
    "我的订单" => "내 주문",
    "盘口" => "핸디캡",
    "行情" => "인용 부호",
    "我的钱包" => '내 지갑',
    "所有权" => "소유권",
	"每天等值" =>"일당 등가",
	"前往钱包查看资产总余额" => "지갑으로 이동하여 자산의 총 잔액을 확인하십시오.",
	"秒合约委托" => "빠른 계약 위임",
	"账户登录" => "계정 로그인",
	"欢迎回来,使用您的电子邮件登录" => "다시 오신 것을 환영합니다. 이메일로 로그인하세요.",
	"立即注册" => "지금 등록하세요",
	"创建账户" => "계정 만들기",
	"使用您的电子邮箱进行注册" => "이메일로 등록",
	"注册过" => "등기",
	"按产值,每天价值" => "생산 가치, 일일 가치",
	"购买矿机" => "광산 기계를 구입",
	
	"请输入邀请码" => "초대 코드를 입력하세요",
	"账户余额不足" => "계정 잔액 부족",

	'上诉'=>'항소',
	'名字'=>'이름',
	'请输入名字'=>'이름을 입력하세요',
	'身份证号'=>'식별 번호',
	'请输入身份证号'=>'아이디 번호를 입력해주세요',
	'地址(USDT-TRC20)'=>'주소 (USDT-TRC20)',
	'基金'=>'축적',
	'请输入基金使用情况'=>'자금 사용을 입력하십시오',
	'请输入上诉内容'=>'항소를 입력하십시오',
	'转账截图'=>'전송 스크린샷',
	
	'记住账号'=>'날 기억해',
    '个人'=>'개인의',
    '繁体中文'=>"중국어 번체",
    '简体中文'=>"중국어 간체",
    '英语'=>"영어",
    '日语'=>"일본어",
    '韩语'=>"한국인",
    '规则说明'=>'규칙 설명',
    '空降福利'=>'항공복지',
    '空降'=>'공수',
    '您的流水不够，暂时无法提现'=>'귀하의 매출액이 충분하지 않아 일시적으로 돈을 인출할 수 없습니다.',
    '提现成功,跳转中'=>'철회가 완료되었습니다. 리디렉션 중입니다.',
    '充值'=>'충전하다',
    '提款'=>'돈을 인출',
    '银行卡充值--提款'=>'은행 카드 충전--인출',


    "BITVENTURE（bitventure.online）是全球著名的数字资产交易平台之一，主要面向全球用户提供比特币、莱特币、<br>以太币等数字资产的币币和衍生品交易服务。"=>"BITVENTURE(bitventure.online)는 세계적으로 유명한 디지털 자산 거래 플랫폼 중 하나로 주로 글로벌 사용자에게 비트코인, 라이트코인, 이더리움 등 디지털 자산에 대한 통화 및 파생상품 거래 서비스를 제공하고 있습니다.",
    "愿景"=>"비전",
    "在追求全体同事物质和精神幸福的同时，推动区块链和数字资产走进全球亿万用户的生活。"=>"모든 동료의 물질적, 정신적 행복을 추구하는 동시에 전 세계 수억 명의 사용자의 삶에 블록체인과 디지털 자산을 접목시킬 것입니다.",
    "使命"=>"사명",
    "通过区块链和数字资产让世界变得更透明、更美好。"=>"블록체인과 디지털 자산을 통해 세상을 더욱 투명하고 좋게 만드세요.。",
    "关于数字资产"=>"디지털 자산에 대하여",
    '数字货币是一种使用密码学原理来确保交易安全的交易媒介。与美元等法币不同，数字货币并没有实体形式。<span style="color:#00e">Bitcoin (BTC)、Ethereum (ETH) 和 Polkadot (DOT)</span> 等热门数字货币以区块链作为底层技术，充当去中心化的数字分类账。<br><br>

所有数字货币交易都记录在区块链中，一经确认和验证就无法更改。与传统货币由银行维护中心化分类账不同，数字货币交易在公共区块链上进行，任何人都可以访问。

此外，根据共识机制，人人都可以验证数字货币交易并将其添加到区块链，从而实现去中心化。<br><br>


随着三星、贝莱德、摩根士丹利和 Alphabet 等全球领先公司纷纷入局投资，人们相信区块链技术将彻底改变全球金融体系。<br><br>

数字货币为您开启了通往去中心化金融世界的大门，让您能够探索前沿技术带来的无限可能。<br><br>

现在，您可以通过 Apple Pay、Visa、Mastercard、MoonPay 和银行转账等支付方式购买各种热门数字货币，如<span style="color:#00e"> Tether (USDT)、Polygon (MATIC) 和狗狗币 (DOGE) </span>等。您还可以通过 <span style="color:#00e">BITVENTURE</span>闪兑 兑换现有数字资产，无任何交易手续费，亦没有价格滑点；或者在BITVENTURE C2C 交易市场上直接从其他卖家处购买数字货币。'=>'디지털 통화는 거래 보안을 보장하기 위해 암호화 원칙을 사용하는 교환 매체입니다. 미국 달러와 같은 법정 화폐와 달리 디지털 화폐는 물리적인 형태를 갖고 있지 않습니다. <span style="color:#00e">비트코인(BTC), 이더리움(ETH), 폴카닷(DOT)</span>과 같은 인기 있는 디지털 통화는 블록체인을 기반 기술로 사용하여 분산형 디지털 원장 역할을 합니다. <br><br>

모든 디지털 통화 거래는 블록체인에 기록되며 일단 확인 및 검증되면 변경할 수 없습니다. 은행이 중앙 집중식 원장을 유지하는 기존 통화와 달리 디지털 통화 거래는 누구나 액세스할 수 있는 공개 블록체인에서 발생합니다.

또한 합의 메커니즘에 따라 누구나 디지털 화폐 거래를 검증하고 이를 블록체인에 추가할 수 있어 탈중앙화를 달성할 수 있습니다. <br><br>

Samsung, BlackRock, Morgan Stanley 및 Alphabet과 같은 선도적인 글로벌 기업이 투자하면서 사람들은 블록체인 기술이 글로벌 금융 시스템에 혁명을 일으킬 것이라고 믿습니다. <br><br>

디지털 통화는 귀하에게 분산형 금융의 세계로의 문을 열어주며, 최첨단 기술이 가져온 무한한 가능성을 탐색할 수 있게 해줍니다. <br><br>

이제 Apple Pay, Visa, Mastercard, MoonPay 및 은행 송금 Coin(DOGE)</span> 등의 결제 방법을 통해 Tether(USDT), Polygon(MATIC) 및 Doge와 같은 다양한 인기 디지털 통화를 구입할 수 있습니다. <span style="color:#00e">BITVENTURE</span> 플래시 거래소를 통해 거래 수수료나 가격 하락 없이 기존 디지털 자산을 상환하거나 BITVENTURE C2C 거래 시장의 다른 회사로부터 직접 디지털 자산을 구매할 수도 있습니다. 판매자.',
    '从世界范围来看，目前主流业界对比特币主要有5种观点，共识正在逐步形成。'=>'글로벌 관점에서 볼 때 현재 주류 산업에서는 비트코인을 바라보는 5가지 주요 견해가 존재하며 점차적으로 합의가 형성되고 있습니다.',
    '第一，比特币是一种虚拟商品，有一定的投资属性；<br><br>

第二，比特币是一种点对点支付手段，未来有挑战Visa垄断地位的可能性；<br><br>

第三，比特币区块链作为一种底层区块链，为其他的公有区块链提供共识解决方案，比特币本身是使用这个底层区块链的手续费，比特币区块链未来可能成为其他区块链应用的基础设施；<br><br>

第四，比特币是一种互联网上的虚拟货币，拥有一定的货币属性，在特定的互联网社区里有一定的支付属性；<br><br>

第五，比特币是一种类似黄金的储备资产，因其标准化、可拆分、可在线传输等特点，在支付效率、保存成本等方面有巨大优势，未来有可能成为“数字黄金”，并且是在价值互联网时代可能取代黄金的一种全球性资产。<br><br>


大部分国家目前不承认比特币是货币，而是把他定义成一种虚拟商品，但已有不少国家已经制定相应政策规范或支持其发展，并从中立渐趋积极。美国把比特币纳入传统金融监管体系，要求比特币相关企业需要申请MTL(货币传输牌照)，纽约州政府还推出了专门的BitLicense来监管比特币；欧洲多国对比特币一直采取相对积极的态度，部分国家把比特币公司纳入沙箱监管，部分国家强调比特币的经济活动需要按规定纳税；日本FSA正式承认比特币和数字货币的货币地位，规定数字货币交易所必须在FSA登记注册；俄罗斯曾经推出过比特币禁令，在多国出台相应政策后，俄罗斯已放开比特币交易；印度央行行长Raghuram Rajan认为，在更深入地了解比特币之前，不应强烈干预，而是深入研究。'=>"첫째, 비트코인은 가상 상품이며 특정한 투자 속성을 가지고 있습니다.<br><br>

둘째, 비트코인은 P2P 결제 방식이며 앞으로 Visa의 독점에 도전할 수 있습니다.<br><br>

셋째, 기본 블록체인인 비트코인 ​​블록체인은 다른 공개 블록체인을 위한 합의 솔루션을 제공합니다. 비트코인 ​​자체는 이 기본 블록체인을 사용하기 위한 처리 수수료입니다. 비트코인 ​​블록체인은 다른 블록체인 애플리케이션을 위한 인프라가 될 수 있습니다.<br><br>

넷째, 비트코인은 특정 인터넷 커뮤니티에서 특정 통화 속성과 특정 결제 속성을 갖는 인터넷상의 가상 통화입니다.<br><br>

다섯째, 비트코인은 금과 유사한 예비자산으로 표준화, 분할성, 온라인 전송 등의 특성으로 인해 결제 효율성, 저장 비용 등에서 큰 이점을 갖고 있으며 향후 '디지털 금'이 될 수 있다. 가치인터넷 시대에 금을 대체할 수 있는 글로벌 자산입니다. <br><br>


현재 대부분의 국가에서는 비트코인을 화폐로 인정하지 않고 가상의 상품으로 정의하고 있지만, 많은 국가에서 이에 상응하는 정책 규정을 제정하거나 발전을 지원하며 점차 중립성을 긍정적으로 받아들이고 있습니다. 미국은 비트코인을 전통적인 금융 규제 시스템에 통합하고 비트코인 ​​관련 회사에 MTL(송금 허가)을 신청하도록 요구하고 있습니다. 뉴욕 주 정부도 비트코인을 감독하기 위해 특별한 BitLicense를 출시했습니다. 많은 유럽 국가에서는 항상 이를 채택해 왔습니다. 비트코인에 대한 상대적으로 긍정적인 태도 일부 국가에서는 샌드박스 감독에 비트코인 ​​기업을 포함시켰고, 일부 국가에서는 비트코인의 경제 활동에 규정에 따라 과세해야 한다고 강조했으며, 일본 FSA는 비트코인과 디지털 통화의 통화 상태를 공식적으로 인정하고 다음과 같이 규정하고 있습니다. 디지털 화폐 거래소는 FSA에 등록해야 합니다. 러시아는 비트코인 ​​금지 조치를 발표한 후 많은 국가에서 해당 정책을 도입한 후 비트코인 ​​거래를 자유화했습니다. 인도 중앙은행 총재인 Raghuram Rajan은 비트코인을 더 깊이 이해하기 전에 먼저 비트코인 ​​거래를 자유화해야 한다고 믿습니다. 강력한 개입이 아니라 심층적 인 연구가 필요합니다.",

    '第一，比特币是一种虚拟商品，有一定的投资属性；'=>'첫째, 비트코인은 특정 투자 속성을 지닌 가상 상품입니다.',
    '第二，比特币是一种点对点支付手段，未来有挑战Visa垄断地位的可能性；'=>'둘째, 비트코인은 P2P 결제 방식이며 향후 Visa의 독점에 도전할 수 있습니다.',
    '第三，比特币区块链作为一种底层区块链，为其他的公有区块链提供共识解决方案，比特币本身是使用这个底层区块链的手续费，比特币区块链未来可能成为其他区块链应用的基础设施；'=>'셋째, 기본 블록체인으로서 비트코인 ​​블록체인은 다른 공개 블록체인에 대한 합의 솔루션을 제공합니다.비트코인 자체는 이 기본 블록체인을 사용하기 위한 처리 수수료입니다.비트코인 블록체인은 다른 블록체인 애플리케이션을 위한 인프라가 될 수 있습니다.',
    '第四，比特币是一种互联网上的虚拟货币，拥有一定的货币属性，在特定的互联网社区里有一定的支付属性；'=>'넷째, 비트코인은 인터넷상의 가상 화폐로서 특정 인터넷 커뮤니티에서 특정 통화 속성과 특정 지불 속성을 가지고 있습니다.',
    '第五，比特币是一种类似黄金的储备资产，因其标准化、可拆分、可在线传输等特点，在支付效率、保存成本等方面有巨大优势，未来有可能成为“数字黄金”，并且是在价值互联网时代可能取代黄金的一种全球性资产。'=>"다섯째, 비트코인은 금과 유사한 예비자산으로 표준화, 분할성, 온라인 전송 등의 특성으로 인해 결제 효율성, 저장 비용 등에서 큰 이점을 갖고 있으며 향후 '디지털 금'이 될 수 있다. 가치인터넷 시대에 금을 대체할 수 있는 글로벌 자산입니다.",
    '大部分国家目前不承认比特币是货币，而是把他定义成一种虚拟商品，但已有不少国家已经制定相应政策规范或支持其发展，并从中立渐趋积极。美国把比特币纳入传统金融监管体系，要求比特币相关企业需要申请MTL(货币传输牌照)，纽约州政府还推出了专门的BitLicense来监管比特币；欧洲多国对比特币一直采取相对积极的态度，部分国家把比特币公司纳入沙箱监管，部分国家强调比特币的经济活动需要按规定纳税；日本FSA正式承认比特币和数字货币的货币地位，规定数字货币交易所必须在FSA登记注册；俄罗斯曾经推出过比特币禁令，在多国出台相应政策后，俄罗斯已放开比特币交易；印度央行行长Raghuram Rajan认为，在更深入地了解比特币之前，不应强烈干预，而是深入研究。'=>'현재 대부분의 국가에서는 비트코인을 화폐로 인정하지 않고 가상의 상품으로 정의하고 있지만, 많은 국가에서 이에 상응하는 정책 규정을 제정하거나 발전을 지원하며 점차 중립성을 긍정적으로 받아들이고 있습니다. 미국은 비트코인을 전통적인 금융 규제 시스템에 통합하고 비트코인 ​​관련 회사에 MTL(송금 허가)을 신청하도록 요구하고 있습니다. 뉴욕 주 정부도 비트코인을 감독하기 위해 특별한 BitLicense를 출시했습니다. 많은 유럽 국가에서는 항상 이를 채택해 왔습니다. 비트코인에 대한 상대적으로 긍정적인 태도 일부 국가에서는 샌드박스 감독에 비트코인 ​​기업을 포함시켰고, 일부 국가에서는 비트코인의 경제 활동에 규정에 따라 과세해야 한다고 강조했으며, 일본 FSA는 비트코인과 디지털 통화의 통화 상태를 공식적으로 인정하고 다음과 같이 규정하고 있습니다. 디지털 화폐 거래소는 FSA에 등록해야 합니다. 러시아는 비트코인 ​​금지 조치를 발표한 후 많은 국가에서 해당 정책을 도입한 후 비트코인 ​​거래를 자유화했습니다. 인도 중앙은행 총재인 Raghuram Rajan은 비트코인을 더 깊이 이해하기 전에 먼저 비트코인 ​​거래를 자유화해야 한다고 믿습니다. 강력한 개입이 아니라 심층적 인 연구가 필요합니다.',
    '数字货币是一种使用密码学原理来确保交易安全的交易媒介。与美元等法币不同，数字货币并没有实体形式。<span style="color:#00e">Bitcoin (BTC)、Ethereum (ETH) 和 Polkadot (DOT)</span> 等热门数字货币以区块链作为底层技术，充当去中心化的数字分类账。'=>'デジタル通貨は、暗号原理を使用して取引の安全性を確保する交換媒体です。 米ドルなどの法定通貨とは異なり、デジタル通貨には物理的な形がありません。 <span style="color:#00e">ビットコイン (BTC)、イーサリアム (ETH)、ポルカドット (DOT)</span> などの人気のデジタル通貨は、基礎となるテクノロジーとしてブロックチェーンを使用し、分散型デジタル台帳として機能します。',
    '所有数字货币交易都记录在区块链中，一经确认和验证就无法更改。与传统货币由银行维护中心化分类账不同，数字货币交易在公共区块链上进行，任何人都可以访问。'=>'모든 디지털 통화 거래는 블록체인에 기록되며 일단 확인 및 검증되면 변경할 수 없습니다. 은행이 중앙 집중식 원장을 유지하는 기존 통화와 달리 디지털 통화 거래는 누구나 액세스할 수 있는 공개 블록체인에서 발생합니다.',
    '此外，根据共识机制，人人都可以验证数字货币交易并将其添加到区块链，从而实现去中心化。'=>'또한 합의 메커니즘에 따라 누구나 디지털 화폐 거래를 검증하고 이를 블록체인에 추가할 수 있어 탈중앙화를 달성할 수 있습니다.',
    '随着三星、贝莱德、摩根士丹利和 Alphabet 等全球领先公司纷纷入局投资，人们相信区块链技术将彻底改变全球金融体系。'=>'Samsung, BlackRock, Morgan Stanley 및 Alphabet과 같은 선도적인 글로벌 기업이 투자하면서 사람들은 블록체인 기술이 글로벌 금융 시스템에 혁명을 일으킬 것이라고 믿습니다.',
    '数字货币为您开启了通往去中心化金融世界的大门，让您能够探索前沿技术带来的无限可能。'=>'디지털 통화는 귀하에게 분산형 금융의 세계로의 문을 열어주며, 최첨단 기술이 가져온 무한한 가능성을 탐색할 수 있게 해줍니다.',
    '现在，您可以通过 Apple Pay、Visa、Mastercard、MoonPay 和银行转账等支付方式购买各种热门数字货币，如<span style="color:#00e"> Tether (USDT)、Polygon (MATIC) 和狗狗币 (DOGE) </span>等。您还可以通过 <span style="color:#00e">BITVENTURE</span>闪兑 兑换现有数字资产，无任何交易手续费，亦没有价格滑点；或者在BITVENTURE C2C 交易市场上直接从其他卖家处购买数字货币。'=>'이제 Apple Pay, Visa, Mastercard, MoonPay 및 은행 송금 Coin(DOGE)</span> 등의 결제 방법을 통해 Tether(USDT), Polygon(MATIC) 및 Doge와 같은 다양한 인기 디지털 통화를 구입할 수 있습니다. <span style="color:#00e">BITVENTURE</span> 플래시 거래소를 통해 거래 수수료나 가격 하락 없이 기존 디지털 자산을 상환하거나 BITVENTURE C2C 거래 시장의 다른 회사로부터 직접 디지털 자산을 구매할 수도 있습니다. 판매자.',



    "银行名称"=>"은행 이름",
    "银行卡号"=>"은행 카드 번호",
    "卡号"=>"카드 번호",
    "收款人姓名"=>"수취인 이름",
    "银行卡提款"=>"은행 카드 인출",
    "提币审核"=>"코인 출금 ​​검토",
    "您的提币申请已通过，请及时查询"=>"귀하의 통화 인출 신청이 승인되었습니다. 시간에 맞춰 확인해 주세요.",
    "认证资料提交成功"=>"인증 정보가 성공적으로 제출되었습니다.",
    "实名资料提成功，耐心等待管理员审核"=>"실명정보가 성공적으로 제출되었습니다. 관리자가 검토할 때까지 기다려 주시기 바랍니다.",
    "认购币释放"=>"구독코인 출시",
    "请直接提交您的问题,等待客服回复即可"=>"질문을 직접 제출하고 고객 서비스 답변을 기다리십시오.",
    "交易完成"=>"거래 완료",
    "已撤消"=>"취소됨",




];