<?php
return [
    '服务条款'=>'服務條款',
    
    '最近更新时间：2023年11月1日'=>'最近更新時間：2023年11月1日',
    
    '感谢您访问BITVENTURE.com。通过浏览、访问或使用BITVENTURE.com以及相关移动应用程序（合为“BITVENTURE平台”)，您即（“用户”或“您”）同意本服务条款（本“条款”），因此请仔细阅读。<br><br>
根据您的居住地和注册日期：对于您和以下服务供应商（“我们”）之间任何或全部服务的使用，以及任何获得服务的方式，本条款构成一致协议和理解：<br><br>
BITVENTURE Bahamas FinTech Company Limited，一家注册在巴哈马的公司（“BITVENTURE 巴哈马”），适用于 2022 年 11月 16日至2023年8月28日期间注册的墨西哥居民用户，及于2023年8月29日之后注册的机构用户；<br><br>
BITVENTURE Hong Kong FinTech Company Limited，一家注册在香港的公司（“BITVENTURE 香港”），适用于 2023 年5月15日或之后注册的香港居民用户；<br><br>
BITVENTURE Serviços Digitais Ltda., 一家注册在巴西的公司（“BITVENTURE 巴西”），适用于 2023 年6月15日或之后注册的巴西居民用户；<br><br>
BITVENTURE SG Pte. Ltd., 一家注册在新加坡的公司（“BITVENTURE 新加坡”），适用于 2023 年 10 月 13 日或之后注册的新加坡居民用户；<br><br>
Aux Cayes FinTech Co. Ltd.， 一家注册在塞舌尔的公司（“Aux Cayes”），适用于有资格访问和使用 BITVENTURE 服务的所有其他用户。<br><br>
在本条款中使用“BITVENTURE”一词时，是指 BITVENTURE 巴哈马、BITVENTURE 香港、BITVENTURE 巴西、BITVENTURE 新加坡或Aux Cayes，依情形适用于其各自的用户。'=>'感謝您造訪BITVENTURE.com。 透過瀏覽、造訪或使用BITVENTURE.com以及相關行動應用程式（合為「BITVENTURE平台」)，您即（「使用者」或「您」）同意本服務條款（本「條款」），因此請仔細閱讀。 <br><br>
根據您的居住地和註冊日期：對於您和以下服務供應商（「我們」）之間任何或全部服務的使用，以及任何獲得服務的方式，本條款構成一致協議和理解：<br><br >
BITVENTURE Bahamas FinTech Company Limited，一家註冊在巴哈馬的公司（「BITVENTURE 巴哈馬」），適用於2022 年11月16日至2023年8月28日期間註冊的墨西哥居民用戶，及於2023年8月29日之後 註冊的機構用戶；<br><br>
BITVENTURE Hong Kong FinTech Company Limited，一家註冊在香港的公司（「BITVENTURE 香港」），適用於 2023 年5月15日或之後註冊的香港居民用戶；<br><br>
BITVENTURE Serviços Digitais Ltda., 一家註冊在巴西的公司（「BITVENTURE 巴西」），適用於 2023 年6月15日或之後註冊的巴西居民使用者；<br><br>
BITVENTURE SG Pte. Ltd., 一家註冊在新加坡的公司（「BITVENTURE 新加坡」），適用於 2023 年 10 月 13 日或之後註冊的新加坡居民用戶；<br><br>
Aux Cayes FinTech Co. Ltd.， 一家註冊在塞席爾的公司（「Aux Cayes」），適用於所有其他有資格存取和使用 BITVENTURE 服務的使用者。 <br><br>
在本條款中使用「BITVENTURE」一詞時，是指 BITVENTURE 巴哈馬、BITVENTURE 香港、BITVENTURE 巴西、BITVENTURE 新加坡或Aux Cayes，依情形適用於其各自的使用者。',

    '1 序言'=>'1 序言',
    
    '1.1 通过点击“创建账户”按钮或访问BITVENTURE平台，我们将通过软件、API（应用程序界面）、技术、产品和/或功能为您提供对我们交易平台的访问和使用。在本条款的第 4 条中规定了我们提供服务的描述。 在本条款的第 22条中规定了定义的术语列表及其含义。<br><br>
1.2 如本条款所述，您同意遵守本条款和所有通过引用并入的条款的法律约束。如果您不同意受到本条款的约束，请不要访问或使用本服务。 根据您是 BITVENTURE 巴哈马、BITVENTURE 香港、BITVENTURE 巴西、BITVENTURE 新加坡或Aux Cayes服务的用户，本条款中的某些条款会有所不同。 在该等情形下，相关条款将规定该条款适用于哪些用户。<br><br>
1.3 在适用法律法规允许的最大范围内及受制于第 16 条, 我们有权随时自行决定更改或修改本条款、及BITVENTURE平台上的任何政策或指南。<br><br>
1.4 在适用法律法规允许的最大范围内, 您同意放弃能够收到对这些改变或修改的特别通知的任何权利。您对本平台的继续使用将视作您同意这些改变或修改。如果您在访问或使用本平台时不同意现行条款，您必须停止使用我们的服务。我们建议您经常查阅条款，以确保您了解适用于您访问和使用服务的条款和条件。如果您对 BITVENTURE 平台的使用有任何问题，请联系帮助中心。<br><br>
1.5 本条款和明示纳入本文的任何条款适用于您访问和使用我们提供的任何服务。本条款优先适用并不会以任何方式改变您与我们的产品、服务或其他方面达成的任何其他协议的条款或条件。如果您代表一个法律主体使用本服务，您声明并保证（1）该机构是符合当地法律法规的合法成立并有效存在的实体，并且（2）您有权代表该实体接受本条款。如果您违反本条款，该实体同意为您的行为对我们负责。<br><br>
1.6 您应该十分仔细地阅读本条款以及任何相关的文件。如果您对本条款和在此涉及的任何文件有不理解之处，您应该与我们讨论并寻求必要的说明。<br><br>
1.7 除非另行指明，任何与您正式的沟通都会通过电子邮件形式进行。文件将会以邮件形式发送给您，您也应该寻求以同样的方式发送文件给我们。请访问帮助中心寻求帮助。<br><br>
1.8 除非另行约定，与您的任何沟通都会用英语进行。如果本条款的英文版本和任何相关英文沟通，与本条款的任何翻译版本或任何（可适用的）其他语言的沟通有所出入，则以英文版本为准。'=>'1111',
    '2 使用我们的服务和业务的资格和禁止范围'=>'1.1 透過點擊「建立帳戶」按鈕或造訪BITVENTURE平台，我們將透過軟體、API（應用程式介面）、技術、產品和/或功能為您提供對我們交易平台的存取和使用。 在本條款的第 4 條中規定了我們提供服務的描述。 在本條款的第 22條中規定了定義的術語清單及其含義。 <br><br>
1.2 如本條款所述，您同意遵守本條款和所有透過引用併入的條款的法律約束。 如果您不同意受到本條款的約束，請不要造訪或使用本服務。 根據您是 BITVENTURE 巴哈馬、BITVENTURE 香港、BITVENTURE 巴西、BITVENTURE 新加坡或Aux Cayes服務的用戶，本條款中的某些條款會有所不同。 在該等情形下，相關條款將規定該條款適用於哪些使用者。 <br><br>
1.3 在適用法律法規允許的最大範圍內及受制於第 16 條, 我們有權隨時自行決定更改或修改本條款、及BITVENTURE平台上的任何政策或指南。 <br><br>
1.4 在適用法律法規允許的最大範圍內, 您同意放棄能夠收到對這些變更或修改的特別通知的任何權利。 您對本平台的繼續使用將視為您同意這些變更或修改。 如果您在造訪或使用本平台時不同意現行條款，您必須停止使用我們的服務。 我們建議您經常查閱條款，以確保您了解適用於您存取和使用服務的條款和條件。 如果您對 BITVENTURE 平台的使用有任何問題，請聯絡協助中心。 <br><br>
1.5 本條款和明示納入本文的任何條款適用於您造訪和使用我們提供的任何服務。 本條款優先適用並不會以任何方式改變您與我們的產品、服務或其他方面達成的任何其他協議的條款或條件。 如果您代表一個法律主體使用本服務，您聲明並保證（1）該機構是符合當地法律法規的合法成立並有效存在的實體，並且（2）您有權代表該實體接受本條款。 如果您違反本條款，該實體同意為您的行為對我們負責。 <br><br>
1.6 您應該十分仔細地閱讀本條款以及任何相關的文件。 如果您對本條款和在此涉及的任何文件有不理解之處，您應該與我們討論並尋求必要的說明。 <br><br>
1.7 除非另行指明，任何與您正式的溝通都會透過電子郵件形式進行。 文件將會以郵件形式發送給您，您也應該尋求以相同的方式發送文件給我們。 請造訪幫助中心尋求協助。 <br><br>
1.8 除非另行約定，與您的任何溝通都會以英語進行。 若本條款的英文版本和任何相關英文溝通，與本條款的任何翻譯版本或任何（可適用的）其他語言的溝通有所出入，則以英文版本為準。',
    
    '2 使用我们的服务和业务的资格和禁止范围'=>'2 使用我們的服務和業務的資格和禁止範圍',
    
    '2.1 本服务仅适用于18岁或以上的自然人用户。若您是自然人，通过访问或使用我们的服务，您声明并确保您至少年满18岁。如果您代表法人实体（例如公司或机构客户）注册使用服务，您陈述并保证该法人实体根据其组织管辖范围的适用法律正式组织并有效存在； 您已获得该法人实体正式授权代表其行事，该法人实体亦同意如果您违反这些条款，则对我们负责，并且您之前未曾被BITVENTURE暂停或终止您在BITVENTURE 平台取得之使用权或服务。您也陈述和保证您不在或代表任何有权机构的任何贸易或经济制裁名单中，包括但不限于：恐怖主义和恐怖主义融资 - 伊拉克和黎凡特伊斯兰国（达伊沙）、基地组织、塔利班以及相关个人、团体、企业和主体，阿拉伯联合酋长国指定的任何个人或主体（“当地恐怖主义清单”）； 和资助大规模杀伤性武器 (WMD) 的扩散 - 朝鲜民主主义人民共和国：核相关、其他大规模杀伤性武器相关和弹道导弹相关计划； 伊朗伊斯兰共和国：核计划；以及其他制裁清单，如包括但不限于：联合国安理会、欧盟、新加坡金融管理局、香港金融管理局、香港海关、美国财政部海外资产控制办公室以及其他行政执法机构的制裁名单。您同意在我们要求时，在合理可行的情况下尽快提供您遵守本第 2.1 条的书面证明。<br><br>
2.2 此外，我们不会在所有国家或地区提供本服务，并对特定的一些限制地区的用户提供部分或不提供服务，限制地区目前包括香港（特指关于我们提供的衍生品相关服务）、比利时、古巴、法国、伊朗、日本、朝鲜、克里米亚、马来西亚、新加坡(特指关于我们提供的保证金及衍生品相关服务）、叙利亚、美国，包括所有美国领土，如波多黎各、美属萨摩亚、关岛、北马里亚纳岛、以及美属维尔京群岛（圣克罗伊岛、圣约翰岛和圣托马斯岛）、爱尔兰、巴哈马、加拿大、荷兰、英国（特指关于我们为零售用户提供的衍生品相关服务）、孟加拉国、玻利维亚、顿涅茨克、卢甘斯克和马耳他。本条款的内容不应受用户所属国家或地区法律的排斥。因此，如果您不符合这些要求，请勿使用我们的服务。比利时、法国、爱尔兰、日本、巴哈马和荷兰的的居民如果尚未开设账户，则不得在 BITVENTURE 开设新账户或访问服务。'=>'2.1 本服務僅適用於18歲或以上的自然用戶。 若您是自然人，透過造訪或使用我們的服務，您聲明並確保您至少年滿18歲。 如果您代表法人實體（例如公司或機構客戶）註冊使用服務，您陳述並保證該法人實體根據其組織管轄範圍的適用法律正式組織並有效存在； 您已獲得該法人實體正式授權代表其行事，該 法人實體亦同意如果您違反這些條款，則對我們負責，並且您之前未曾被BITVENTURE暫停或終止您在BITVENTURE 平台取得之使用權或服務。 您也陳述和保證您不在或代表任何有權機構的任何貿易或經濟制裁名單中，包括但不限於：恐怖主義和恐怖主義融資- 伊拉克和黎凡特伊斯蘭國（達伊沙）、基地組織、 塔利班以及相關個人、團體、企業和主體，阿拉伯聯合大公國指定的任何個人或主體（“當地恐怖主義清單”）； 和資助大規模殺傷性武器(WMD) 的擴散- 朝鮮民主主義人民共和國：核相關 、其他大規模殺傷性武器相關及彈道飛彈相關計畫； 伊朗伊斯蘭共和國：核子計畫；以及其他制裁清單，如包括但不限於：聯合國安理會、歐盟、新加坡金融管理局、香港金融管理局、香港海關、 美國財政部海外資產管制辦公室以及其他行政執法機構的製裁名單。 您同意在我們要求時，在合理可行的情況下盡快提供您遵守本第 2.1 條的書面證明。 <br><br>
2.2 此外，我們不會在所有國家或地區提供本服務，並對特定的一些限制地區的用戶提供部分或不提供服務，限制地區目前包括香港（特指關於我們提供的衍生品相關服務）、比利時 、古巴、法國、伊朗、日本、北韓、克里米亞、馬來西亞、新加坡(特指關於我們提供的保證金及衍生性商品相關服務）、敘利亞、美國，包括所有美國領土，如波多黎各、美屬薩摩亞 、關島、北馬裡亞納島、以及美屬維京群島（聖克羅伊島、聖約翰島和聖托馬斯島）、愛爾蘭、巴哈馬、加拿大、荷蘭、英國（特別指關於我們為零售用戶提供的衍生 品相關服務）、孟加拉、玻利維亞、頓內茨克、盧甘斯克和馬耳他。 本條款的內容不應受使用者所屬國家或地區法律的排斥。 因此，如果您不符合這些要求，請勿使用我們的服務。 比利時、法國、愛爾蘭、日本、巴哈馬和荷蘭的居民如果尚未開設帳戶，則不得在 BITVENTURE 開設新帳戶或存取服務。',
    
    '3 禁止的业务'=>'3 禁止的業務',
    
    '3.1 禁止将我们的服务用于以下任何类别的活动或业务（“禁止业务”），我们保留随时监控您与以下任何禁止业务相关的交易或账户的权利：<br><br>
(a) 未经许可的货币服务业务，包括但不限于支付服务提供商、销售汇票或银行本票或任何汇款活动；<br><br>
(b) 禁止与在任何国家没有实体存在的银行或金融机构（即被禁止的“空壳银行”）或从事违反或可能导致 BITVENTURE 巴哈马、BITVENTURE 香港、BITVENTURE 巴西、BITVENTURE 新加坡或Aux Cayes（依适用）违反适用于我们或适用于相关受监管金融服务或活动的任何法律、法规或其他法律授权的金融活动或服务的银行或金融机构建立任何业务关系；<br><br>
(c) 成人内容和服务，包括但不限于任何类型的色情和其他淫秽材料（包括文学、图像和其他媒体）以及提供任何与性相关的服务（例如卖淫、护侍、按次付费以及成人实时聊天功能）的网站；<br><br>
(d) 欺骗性营销和虚假广告服务；<br><br>
(e) 宗教和/或精神组织；<br><br>
(f) 未经许可销售任何种类的武器，包括但不限于枪支、弹药、刀具、炸药或相关配件；<br><br>
(g) 某些受监管的产品和服务，包括但不限于大麻药房和相关业务；烟草、电子烟和电子烟油的销售；在线处方或药品服务；有年龄限制的商品或服务；有毒、易燃和放射性物质；<br><br>
(h)假药 - 生产及/或销售未经测试或批准的药品的公司；<br><br>
(i) 毒品和吸毒用具，包括但不限于销售麻醉品、受管制物质以及任何用于制造或使用毒品的设备，例如烟枪、汽化器和水烟；<br><br>
(j) 赌博活动，包括但不限于体育博彩、赌场游戏、赛马、赛狗、彩票、机会游戏、抽奖、可归类为赌博的技能游戏（如扑克）或促成上述任何一项的其他活动；<br><br>
(k) 洗钱、欺诈、恐怖主义融资或任何其他类型的金融犯罪；<br><br>
(l) 任何类型的庞氏骗局、传销计划或多层次营销计划；<br><br>
(m) 侵犯或违反任何司法管辖区法律规定的任何版权、商标或所有权的商品或服务；<br><br>
(n) 分期付款系统或年金；<br><br>
(o) 伪造或未经授权的商品，包括但不限于出售或转售假冒或“新奇”身份证件以及出售非法进出口或被盗的商品或服务；<br><br>
(p) 虚假交易、抢先交易、内幕交易、市场操纵或其他形式的市场欺诈或欺骗；<br><br>
(q) 从隐藏服务市场或“暗网”市场或充当非法商品市场的任何其他服务或网站购买任何类型的商品（即使该市场也可能出售合法商品）；<br><br>
(r) 我们不时决定认为不可接受或高风险的任何其他事项、商品或服务，例如，可能受到我们和您的银行或支付合作伙伴的限制；<br><br>
(s) 任何可能违反或协助违反我们开展业务所在国家/地区实施的任何法律、法典、条例或法规、制裁计划，或可能涉及任何非法活动所得的任何其他非法活动；<br><br>
(t) 空壳银行或拥有空壳银行客户的金融机构；<br><br>
(u) 拥有不记名股份所有权的实体;<br><br>
(v) 国防工业、枪支和弹药制造商;<br><br>
(w) 核能;<br><br>
(x) 受限金融服务，包括但不限于信用修复、债务清算、再融资、保释金、收款机构；或<br><br>
(y) 涉及象牙和受保护物种的交易或业务。<br><br>
3.2 如果我们获悉或有理由怀疑，我们自行决定，您的帐户是或可能与上述任何禁止业务相关联，我们会认为其违反了本条款，并可能立即暂停或终止您的帐户，和/或阻止交易或冻结您的资金，恕不另行通知，并且我们保留向执法机构报告任何该等可疑或实际禁止业务的权利。'=>'3.1 禁止將我們的服務用於以下任何類別的活動或業務（「禁止業務」），我們保留隨時監控您與以下任何禁止業務相關的交易或帳戶的權利：<br><br>
(a) 未經許可的貨幣服務業務，包括但不限於支付服務提供者、銷售匯票或銀行本票或任何匯款活動；<br><br>
(b) 禁止與在任何國家沒有實體存在的銀行或金融機構（即被禁止的「空殼銀行」）或從事違反或可能導致BITVENTURE 巴哈馬、BITVENTURE 香港、BITVENTURE 巴西、BITVENTURE 新加坡或Aux Cayes（依適用 ）違反適用於我們或適用於相關受監管金融服務或活動的任何法律、法規或其他法律授權的金融活動或服務的銀行或金融機構建立任何業務關係；<br><br>
(c) 成人內容和服務，包括但不限於任何類型的色情和其他淫穢材料（包括文學、圖像和其他媒體）以及提供任何與性相關的服務（例如賣淫、護侍、按次付費以及成人實時 聊天功能）的網站；<br><br>
(d) 欺騙性行銷和虛假廣告服務；<br><br>
(e) 宗教和/或精神組織；<br><br>
(f) 未經許可銷售任何種類的武器，包括但不限於槍枝、彈藥、刀具、炸藥或相關配件；<br><br>
(g) 某些受監管的產品和服務，包括但不限於大麻藥房和相關業務；煙草、電子煙和電子煙油的銷售；在線處方或藥品服務；有年齡限制的商品或服務；有毒、易 燃燒和放射性物質；<br><br>
(h)假藥 - 生產及/或銷售未經測試或批准的藥品的公司；<br><br>
(i) 毒品和吸毒用具，包括但不限於販賣麻醉品、受管制物質以及任何用於製造或使用毒品的設備，例如煙槍、汽化器和水煙；<br><br>
(j) 賭博活動，包括但不限於體育博彩、賭場遊戲、賽馬、賽狗、彩票、機會遊戲、抽獎、可歸類為賭博的技能遊戲（如撲克）或其他上述任何一項的活動； <br><br>
(k) 洗錢、詐欺、恐怖主義融資或任何其他類型的金融犯罪；<br><br>
(l) 任何類型的龐氏騙局、傳銷計畫或多層次行銷計畫；<br><br>
(m) 侵犯或違反任何司法管轄區法律規定的任何版權、商標或所有權的商品或服務；<br><br>
(n) 分期付款系統或年金；<br><br>
(o) 偽造或未經授權的商品，包括但不限於出售或轉售假冒或「新奇」身分證件以及出售非法進出口或被盜的商品或服務；<br><br>
(p) 虛假交易、搶先交易、內線交易、市場操縱或其他形式的市場欺詐或欺騙；<br><br>
(q) 從隱藏服務市場或「暗網」市場或任何其他充當非法商品市場的服務或網站購買任何類型的商品（即使該市場也可能出售合法商品）；<br><br>
(r) 我們不時決定認為不可接受或高風險的任何其他事項、商品或服務，例如，可能受到我們和您的銀行或支付合作夥伴的限制；<br><br>
(s) 任何可能違反或協助違反我們開展業務所在國家/地區實施的任何法律、法典、條例或法規、制裁計劃，或可能涉及任何非法活動所得的任何其他非法活動；<br><br>
(t) 空殼銀行或擁有空殼銀行客戶的金融機構；<br><br>
(u) 擁有不記名股份所有權的實體;<br><br>
(v) 國防工業、槍枝和彈藥製造商;<br><br>
(w) 核能;<br><br>
(x) 受限金融服務，包括但不限於信用修復、債務清理、再融資、保釋金、收款機構；或<br><br>
(y) 涉及象牙和受保護物種的交易或業務。 <br><br>
3.2 如果我們獲悉或有理由懷疑，我們自行決定，您的帳戶是或可能與上述任何禁止業務相關聯，我們會認為其違反了本條款，並可能立即暫停或終止您的帳戶，和/或阻止 交易或凍結您的資金，恕不另行通知，並且我們保留向執法機構報告任何該等可疑或實際禁止業務的權利。',
    
    '4 我们的服务'=>'4 我們的服務',
    
    '4.1 我们提供给用户用于持有及交易数字资产（如以下定义的“数字资产”，或也被称作虚拟金融资产、加密代币、数字代币、和/或加密货币）以及与数字资产或其指数挂钩的衍生品的在线交易平台。用户可以于任何时间要求提取其数字资产，但须遵守本条款的限制。<br><br>
4.2 我们为用户提供以下交易服务：<br><br>
(a) 一种订单匹配平台，可以根据预先设定的标准，自动将用户的交易与其他用户就数字资产或数字资产挂钩产品的开放订单进行匹配：<br><br>
(b) 可以让您通过订单匹配系统与其他用户用一种类型的数字资产交易另一种类型的数字资产的现货服务。您将无法预先确定或与预先确定的用户进行交易。同样的，一个订单可能部分完成或由来自不同用户的多个匹配订单完成。<br><br>
(c) 允许您与其他用户交易与数字资产挂钩的衍生产品或由其组成的指数的附加服务。这些交易是通过自动将关于数字资产和数字资产相关产品的用户交易与其他用户的开放订单根据已建立的标准进行匹配的平台进行的。您将无法预先确定或与预先确定的用户进行交易。<br><br>
4.3 在适用法律法规允许的范围内，我们自行决定允许在使用我们的部分服务时使用保证金。每种产品允许的保证金和杠杆参数由我们自行决定及可能会根据实际市场情况进行更改，并取决于服务类型、资产类型和交易中使用的抵押品数量。符合条件的用户可以选择其希望在该参数（取决于我们提供的参数）内使用的保证金金额或杠杆。在使用保证金时，用户确认知悉，在任何情况下，使用保证金和其他杠杆产品是高风险的，并可能导致损失大于其账户中的资金，并可能需要清算其资产，如各保证金产品所适用的条款所规定。每种产品允许的特定杠杆金额可在以下链接中找到参考的内容：<br><br>
(a) 杠杆保证金<br><br>
(b) 永续合约保证金<br><br>
(c) 交割合约保证金<br><br>
(d) 期权合约保证金'=>'4.1 我們提供給用戶用於持有及交易數位資產（如以下定義的“數位資產”，或也被稱為虛擬金融資產、加密代幣、數位代幣、和/或加密貨幣）以及與數位資產 或其指數掛鉤的衍生性商品的線上交易平台。 使用者可以於任何時間要求提取其數位資產，但須遵守本條款的限制。 <br><br>
4.2 我們提供使用者以下交易服務：<br><br>
(a) 訂單配對平台，可根據預先設定的標準，自動將使用者的交易與其他使用者就數位資產或數位資產掛鉤產品的開放訂單進行配對：<br><br>
(b) 可讓您透過訂單配對系統與其他使用者以一種類型的數位資產交易另一種類型的數位資產的現貨服務。 您將無法預先確定或與預先確定的使用者進行交易。 同樣的，一個訂單可能部分完成或由來自不同使用者的多個配對訂單完成。 <br><br>
(c) 允許您與其他使用者交易與數位資產掛鉤的衍生產品或由其組成的指數的附加服務。 這些交易是透過自動將關於數位資產和數位資產相關產品的用戶交易與其他用戶的開放訂單根據已建立的標準進行匹配的平台進行的。 您將無法預先確定或與預先確定的使用者進行交易。 <br><br>
4.3 在適用法律法規允許的範圍內，我們自行決定允許在使用我們的部分服務時使用保證金。 每種產品允許的保證金和槓桿參數由我們自行決定及可能會根據實際市場情況進行更改，並取決於服務類型、資產類型和交易中使用的抵押品數量。 符合條件的使用者可以選擇其希望在該參數（取決於我們提供的參數）內使用的保證金金額或槓桿。 在使用保證金時，使用者確認知悉，在任何情況下，使用保證金和其他槓桿產品是高風險的，並可能導致損失大於其帳戶中的資金，並可能需要清算其資產，如各保證金產品所適用的 條款所規定。 每種產品允許的特定槓桿金額可在以下連結中找到參考的內容：<br><br>
(a) 槓桿保證金<br><br>
(b) 永續合約保證金<br><br>
(c) 交割合約保證金<br><br>
(d) 選擇權合約保證金',
    
    '4.4 其他服务包括但不限于：'=>'4.4 其他服務包括但不限於：',
    
    '定、第三方服务瑕疵、政府或政府机关行为等原因可能导致的服务中断、数据丢失以及其他的损失和风险。<br><br>
4.14 BITVENTURE平台因下列状况无法正常运作，使用户无法使用各项服务或不能正常下单或撤单时，我们不承担损害赔偿责任，该状况包括但不限于：<br><br>
(a) 欧易BITVENTURE平台公告之系统停机维护期间；<br><br>
(b) 电信或网络设备问题；<br><br>
(c) 台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素；<br><br>
(d) 任何其他问题，包括黑客攻击、计算机病毒侵入或发作、电信部门技术调整或故障、网站升级、银行方面的问题、政府规定或命令、任何有权机构施加的冻结令以及任何其他第三方导致的问题；及<br><br>
(e) 第三方给用户或者其他第三方造成的损失。<br><br>
4.15 关于BITVENTURE在BITVENTURE平台上提供的服务：<br><br>
(a) 由于系统故障、平台系统漏洞、网络故障、分布式拒绝服务攻击（DDos）等黑客攻击等意外因素可能导致的异常交易、市场中断、以及其他可能的异常情况；或响应传票、法院命令或其他政府命令；或如果我们怀疑交易可能： 涉及洗钱、恐怖主义融资、欺诈或任何其他类型的金融犯罪；是错误的；或为本条款所禁止的使用相关，则我们保留自行决定处理或取消、更正、回滚和/或撤销任何数字资产交易或转让或取消任何异常交易结果的权利，即使在发生上述情形后资金已经自您的帐户中扣除。对于合约交易、C2C 和保证金贷款，我们有权利按照各用户协议中的描述回滚某一段时间的所有交易。在该等情形下，BITVENTURE 将撤消该交易并从您的账户中扣除相应的数字资产以弥补该交易造成的损失，我们没有义务以与取消的交易相同的价格或以相同的条款恢复买卖订单; 及/或<br><br>
(b) BITVENTURE严格禁止不公平的交易行为。 如果您参与以下行为，我们保留自行决定对您的帐户实施接管控制权的权利：<br><br>
(i) 参与价格操纵、内幕交易、市场操纵、市场扭曲或任何其他恶意的市场行为;<br><br>
(ii) 可能通过利用本服务的漏洞或其他不合理的手段损害其他用户或BITVENTURE;<br><br>
(iii) 参与BITVENTURE认为对市场有害的任何其他活动。<br><br>
为了消除任何对市场整体健康的不利影响，我们保留采取以下措施的权利，包括但不限于关闭您的账户、限制、暂停和取消交易、回滚成交、及/或把交易相关的数字资产发还予投诉方。 在任何情况下，我们不会对因采取上述措施而给您带来的任何损失承担责任。<br><br>
4.16 我们不会向用户索取任何密码或密钥，不会要求用户转移任何资产或数字资产（依适用）。对于您的资产或数字资产（依适用）的转移所导致的任何损失，我们不承担任何责任。<br><br>
4.17 用户同意，我们可以自行决定从 BITVENTURE 平台下架任何数字资产。<br><br>
4.18 关于交易异常处理，在使用本服务时，您同意并认可，可能由于数字资产网络连线问题或其他不可抗拒因素，造成本服务无法提供。用户确保所输入的您的资料无误，如果因资料错误造成BITVENTURE 平台于上述异常状况发生时，无法及时通知用户相关交易后续处理方式的，我们不承担任何损害赔偿责任。<br><br>
4.19 我们有权了解用户使用我们产品或服务的真实交易背景及目的。用户应如实提供我们所要求的全面、准确的信息。如果我们有合理理由怀疑用户提供虚假交易信息的，我们有权暂时或永久限制用户所使用的服务的部分或全部功能。<br><br>
4.20 您使用扣帐卡或信用卡购买的任何数字资产都将存入您的帐户，当您购买的数字资产反映在您的帐户中时，我们在这方面的义务将被视为完成。对于此后可能发生的任何损失，我们不承担任何责任。一旦存入，您将全权负责管理这些数字资产。'=>'定、第三方服務瑕疵、政府或政府機關行為等原因可能導致的服務中斷、資料遺失以及其他的損失和風險。 <br><br>
4.14 BITVENTURE平台因下列狀況無法正常運作，使用戶無法使用各項服務或無法正常下單或撤單時，我們不承擔損害賠償責任，此狀況包括但不限於：<br><br>
(a) 歐易BITVENTURE平台公告之系統停機維護期間；<br><br>
(b) 電信或網路設備問題；<br><br>
(c) 颱風、地震、海嘯、洪水、停電、戰爭、恐怖攻擊等不可抗力之因素；<br><br>
(d) 任何其他問題，包括駭客攻擊、電腦病毒侵入或發作、電信部門技術調整或故障、網站升級、銀行方面的問題、政府規定或命令、任何有權機構施加的凍結令以及任何其他第三方 導致的問題；及<br><br>
(e) 第三方對用戶或其他第三方造成的損失。 <br><br>
4.15 關於BITVENTURE在BITVENTURE平台上提供的服務：<br><br>
(a) 因係統故障、平台系統漏洞、網路故障、分散式阻斷服務攻擊（DDos）等駭客攻擊等意外因素可能導致的異常交易、市場中斷、以及其他可能的異常情況；或回應傳票、法院命令 或其他政府命令；或如果我們懷疑交易可能： 涉及洗錢、恐怖主義融資、欺詐或任何其他類型的金融犯罪；是錯誤的；或為本條款所禁止的使用相關，則我們保留自行決定處理或取消 、更正、回溯及/或撤銷任何數位資產交易或轉讓或取消任何異常交易結果的權利，即使在發生上述情形後資金已自您的帳戶中扣除。 對於合約交易、C2C 和保證金貸款，我們有權利按照各用戶協議中的描述回滾某一段時間的所有交易。 在該等情況下，BITVENTURE 將撤銷該交易並從您的帳戶中扣除相應的數位資產以彌補該交易造成的損失，我們沒有義務以與取消的交易相同的價格或以相同的條款恢復買賣訂單; 及/或<br><br>
(b) BITVENTURE嚴格禁止不公平的交易行為。 如果您參與以下行為，我們保留自行決定對您的帳戶實施接管控制權的權利：<br><br>
(i) 參與價格操縱、內線交易、市場操縱、市場扭曲或任何其他惡意的市場行為;<br><br>
(ii) 可能透過利用本服務的漏洞或其他不合理的手段損害其他使用者或BITVENTURE;<br><br>
(iii) 參與BITVENTURE認為對市場有害的任何其他活動。 <br><br>
為了消除任何對市場整體健康的不利影響，我們保留採取以下措施的權利，包括但不限於關閉您的帳戶、限制、暫停和取消交易、回溯成交、及/或把交易相關的數位資產發還 予投訴方。 在任何情況下，我們不會對因採取上述措施而對您造成的任何損失負責。 <br><br>
4.16 我們不會向使用者索取任何密碼或金鑰，不會要求使用者轉移任何資產或數位資產（依適用）。 對於您的資產或數位資產（依適用）的轉移所導致的任何損失，我們不承擔任何責任。 <br><br>
4.17 使用者同意，我們可以自行決定從 BITVENTURE 平台下架任何數位資產。 <br><br>
4.18 關於交易異常處理，在使用本服務時，您同意並認可，可能由於數位資產網路連線問題或其他不可抗拒因素，造成本服務無法提供。 使用者確保所輸入的您的資料無誤，如果因資料錯誤造成BITVENTURE 平台於上述異常狀況發生時，無法及時通知用戶相關交易後續處理方式的，我們不承擔任何損害賠償責任。 <br><br>
4.19 我們有權了解使用者使用我們產品或服務的真實交易背景及目的。 使用者應如實提供我們所要求的全面、準確的資訊。 如果我們有合理理由懷疑使用者提供虛假交易資訊的，我們有權暫時或永久限制使用者所使用的服務的部分或全部功能。 <br><br>
4.20 您使用扣帳卡或信用卡購買的任何數位資產都將存入您的帳戶，當您購買的數位資產反映在您的帳戶中時，我們在這方面的義務將被視為完成。 對於此後可能發生的任何損失，我們不承擔任何責任。 一旦存入，您將全權負責管理這些數位資產。',
    
    '5 BITVENTURE平台交易'=>'5 BITVENTURE平台交易',
    
    '5.1 用户可以通过在 BITVENTURE 平台上下达将一 (1) 种数字资产兑换为另一种数字资产的指令（“订单”）来购买或出售数字资产。<br><br>

5.2 用户在提交订单前应核实所有交易信息。用户确认并同意，用户自行负责确保订单的有效性和准确性，包括任何资产接收方的详细信息。 BITVENTURE不对用户在下单时未提供有效、准确信息的后果承担责任。<br><br>

5.3 BITVENTURE 平台每天二十四 (24) 小时、每周七 (7) 天和每年三百六十五 (365) 天均可访问，但除了进行定期维护或升级的任何时期，或如果 BITVENTURE 平台遇到意外或其无法控制的中断或中止。<br><br>

5.4 如果 BITVENTURE认为用户可能违反了适用的法律法规，BITVENTURE 可自行决定不进行通知即关闭用户账户，或暂停用户访问或使用 BITVENTURE 平台或服务，拒绝任何提交的订单，或对 BITVENTURE 平台上的交易金额进行限制。<br><br>

5.5 只有当用户的账户具有足够的资产来支付订单和任何相关费用时，用户才能使用 BITVENTURE 平台下订单。如果账户中的资产不足以在 BITVENTURE 平台上完成订单，则用户将无法在 BITVENTURE 平台上完成该订单。<br><br>

5.6 当用户下订单时，在订单成交、到期或被取消之前，相关资产的数量（包括任何适用的费用）将被锁定在账户中。订单的任何未成交部分将保持锁定状态，直至成交、到期或被取消。<br><br>

5.7 用户可以在提交订单后撤回或取消订单，只要该订单尚未执行并仍在等待相关数字资产网络的确认。作为待交易标的的数字资产不会反映在用户的账户中，因此用户无法用其进行交易。用户理解并同意：<br><br>

(a) 订单一经执行，交易便不可逆转；以及<br><br>

(b) 虽然 BITVENTURE 可以自行决定在某些特殊情况下撤销交易（包括但不限于违反适用法律法规或金融犯罪），但用户无权撤销交易.<br><br>

5.8 BITVENTURE 将在用户每次下订单、取消订单以及订单部分或全部履行时，通过电子邮件、通知或本条款规定的任何其他通信方式向用户发送确认。<br><br>

5.9 通过订立本条款，用户确认并同意：<br><br>

(a) 通过在 BITVENTURE 平台上进行交易，用户指示 BITVENTURE 以用户在BITVENTURE 平台上下单的报价的买入价或卖出价进行交易，并且用户同意支付任何相关费用。除非本条款中明确规定，交易的价格应为用户与该交易的另一方同意的价格，BITVENTURE 不应作为该交易的一方或负责设定或协商交易的价格。用户不得就该等交易向 BITVENTURE 索赔。 BITVENTURE 不保证任何拟进行的数字资产买卖交易的完成；<br><br>

(b) BITVENTURE 基于价格时间优先性进行交易；<br><br>

(c) 其与 BITVENTURE 平台的任何其他用户享有相同的价格时间优先性；<br><br>

(d) 通过 API 提交的订单与从 BITVENTURE 平台收到的订单具有相同的价格时间优先性；<br><br>

(e) 通过借记和贷记双方账户中的相关资产余额，所有已成交的订单立即结算。用户将通过 BITVENTURE 平台和/或通过电子邮件或任何其他约定的通信方式立即收到其相关交易通知，并且可以在用户的交易历史中查询；<br><br>

(f) API 使用户能够将实时价格流式传输到其自己的用户界面中，以及执行相同的交易或下达用户在 BITVENTURE 平台上可用的相同订单；<br><br>

(g) 特别是对于 BITVENTURE 新加坡的用户而言，每个用户交易的交易对手均为 BITVENTURE 新加坡；<br><br>

(h) 为了维护公平有序的 BITVENTURE 平台，BITVENTURE 可能会限制通过 API 允许的订单数量并通过 API 监控消息，以：<br><br>

(i) 保护 API 免受拒绝服务攻击；<br><br>

(ii) 防止滥用订单簿；和<br><br>

(iii) 改善 BITVENTURE 平台的整体交易体验。<br><br>

5.10 BITVENTURE 可能会限制通过用户账户下达的订单数量。<br><br>

5.11 API的使用应用于合法的交易目的，任何反复违反订单率限制的行为将导致BITVENTURE根据本款暂停或关闭用户的账户。<br><br>

5.12 BITVENTURE平台提供的交易记录是用户交易的真实准确记录。用户有责任及时了解其交易历史和用户帐户相关的任何通知。<br><br>

5.13 用户理解并同意，由于 BITVENTURE 的安全交易协议要求使用在线和离线存储相结合的方式安全存储数字资产私钥以增加安全性，因此在 BITVENTURE 平台上执行交易可能会出现延迟。'=>'5.1 使用者可以透過在 BITVENTURE 平台上下達將一 (1) 種數位資產兌換為另一種數位資產的指示（「訂單」）來購買或出售數位資產。 <br><br>

5.2 用戶在提交訂單前應核實所有交易資訊。 用戶確認並同意，用戶自行負責確保訂單的有效性和準確性，包括任何資產接收方的詳細資訊。 BITVENTURE不對使用者在下單時未提供有效、準確資訊的後果負責。 <br><br>

5.3 BITVENTURE 平台每天二十四(24) 小時、每週七(7) 天和每年三百六十五(365) 天均可訪問，但除了進行定期維護或升級的任何時期，或如果BITVENTURE 平台遇 到意外或其無法控制的中斷或中止。 <br><br>

5.4 如果BITVENTURE認為使用者可能違反了適用的法律法規，BITVENTURE 可自行決定不進行通知即關閉使用者帳戶，或暫停使用者存取或使用BITVENTURE 平台或服務，拒絕任何提交的訂單，或對BITVENTURE 平台上的交易金額 進行限制。 <br><br>

5.5 只有當使用者的帳戶有足夠的資產來支付訂單和任何相關費用時，使用者才能使用 BITVENTURE 平台下訂單。 如果帳戶中的資產不足以在 BITVENTURE 平台上完成訂單，則使用者將無法在 BITVENTURE 平台上完成該訂單。 <br><br>

5.6 當使用者下訂單時，在訂單成交、到期或被取消之前，相關資產的數量（包括任何適用的費用）將被鎖定在帳戶中。 訂單的任何未成交部分將保持鎖定狀態，直到成交、到期或被取消。 <br><br>

5.7 用戶可以在提交訂單後撤回或取消訂單，只要該訂單尚未執行並仍在等待相關數位資產網路的確認。 作為待交易標的的數位資產不會反映在用戶的帳戶中，因此用戶無法用其進行交易。 使用者瞭解並同意：<br><br>

(a) 訂單一經執行，交易便不可逆轉；以及<br><br>

(b) 雖然 BITVENTURE 可以自行決定在某些特殊情況下撤銷交易（包括但不限於違反適用法律法規或金融犯罪），但用戶無權撤銷交易.<br><br>

5.8 BITVENTURE 將在使用者每次下訂單、取消訂單以及訂單部分或全部履行時，透過電子郵件、通知或本條款規定的任何其他通訊方式向使用者發送確認。 <br><br>

5.9 透過訂立本條款，使用者確認並同意：<br><br>

(a) 透過在 BITVENTURE 平台上進行交易，使用者指示 BITVENTURE 以使用者在BITVENTURE 平台上下單的報價的買入價或賣出價進行交易，且使用者同意支付任何相關費用。 除非本條款中明確規定，交易的價格應為使用者與該交易的另一方同意的價格，BITVENTURE 不應作為該交易的一方或負責設定或協商交易的價格。 使用者不得就該等交易向 BITVENTURE 索賠。 BITVENTURE 不保證任何擬進行的數位資產買賣交易的完成；<br><br>

(b) BITVENTURE 基於價格時間優先性進行交易；<br><br>

(c) 其與 BITVENTURE 平台的任何其他使用者享有相同的價格時間優先性；<br><br>

(d) 透過 API 提交的訂單與從 BITVENTURE 平台收到的訂單具有相同的價格時間優先順序；<br><br>

(e) 透過借記和貸記雙方帳戶中的相關資產餘額，所有已成交的訂單立即結算。 用戶將透過 BITVENTURE 平台和/或透過電子郵件或任何其他約定的通訊方式立即收到其相關交易通知，並且可以在用戶的交易歷史中查詢；<br><br>

(f) API 使用戶能夠將即時價格串流傳輸到自己的使用者介面中，以及執行相同的交易或下達用戶在 BITVENTURE 平台上可用的相同訂單；<br><br>

(g) 特別是對於 BITVENTURE 新加坡的使用者而言，每個使用者交易的交易對手均為 BITVENTURE 新加坡；<br><br>

(h) 為了維護公平有序的 BITVENTURE 平台，BITVENTURE 可能會限制透過 API 允許的訂單數量並透過 API 監控訊息，以：<br><br>

(i) 保護 API 免受拒絕服務攻擊；<br><br>

(ii) 防止濫用訂單簿；和<br><br>

(iii) 改善 BITVENTURE 平台的整體交易體驗。 <br><br>

5.10 BITVENTURE 可能會限制透過使用者帳戶下達的訂單數量。 <br><br>

5.11 API的使用應用於合法的交易目的，任何重複違反訂單率限制的行為將導致BITVENTURE根據本款暫停或關閉用戶的帳戶。 <br><br>

5.12 BITVENTURE平台提供的交易記錄是用戶交易的真實準確記錄。 用戶有責任隨時了解其交易歷史和用戶帳戶相關的任何通知。 <br><br>

5.13 使用者瞭解並同意，由於 BITVENTURE 的安全交易協議要求使用線上和離線儲存相結合的方式安全儲存數位資產私鑰以增加安全性，因此在 BITVENTURE 平台上執行交易可能會出現延遲。',
    
    '定期维护时间'=>'定期維護時間',
    
    '5.14 用户同意并理解，在定期维护期间，部分或全部服务可能会暂时不可用。<br><br>

5.15 维护暂停时间可通过网上公告等方式提前通知用户。'=>'5.14 使用者同意並瞭解，在定期維護期間，部分或全部服務可能會暫時無法使用。 <br><br>

5.15 維護暫停時間可透過網路公告等方式提前通知用戶。',
    
    '暂停服务'=>'暫停服務',
    
    '5.16 用户确认并同意， 当BITVENTURE自行决定出现下述情况时，BITVENTURE 有权自行决定暂停全部或部分服务，或用户访问全部或部分服务的权限：<br><br>

(a) 用户可能违反了本条款；或<br><br>

(b) BITVENTURE 平台的正常运行受到威胁。<br><br>

5.17 为第 5.16(b) 条之目的，BITVENTURE 平台的正常运行将在以下情形下受到威胁：<br><br>

(a) 当计算机或电信网络因事故而停止运行或运作时；<br><br>

(b) 发生影响服务提供的不可抗力事件；<br><br>

(c) 当 BITVENTURE 的资产或用户的资产或 BITVENTURE 平台成为企图或实际恶意攻击的对象时，并可能导致该等资产被盗或丢失；<br><br>

(d) 当事件影响 BITVENTURE 平台所依赖的关键系统（包括定价系统或提供服务所需的任何其他系统）的正常运行时；<br><br>

(e) 当 BITVENTURE 怀疑未经授权使用 BITVENTURE 平台，或违反本条款或适用法律法规时；<br><br>

(f) 当 BITVENTURE 自行决定认为有必要根据适用法律法规的要求进行调查或确保 BITVENTURE 平台正常运行时；<br><br>

(g) 当 BITVENTURE 决定停止处理基于硬分叉导致分链或数字资产变更的数字资产时；<br><br>

(h) 当 BITVENTURE 认为由于适用法律法规的变化、社会状况或 BITVENTURE 无法控制的因素而无法继续提供服务时，包括但不限于数字资产不再被有权机构视为"可接受的数字资产"时；或<br><br>

(i) 当出于任何其他原因时，BITVENTURE 自行决定暂停是必要的。'=>'5.16 使用者確認並同意， 當BITVENTURE自行決定出現下述情況時，BITVENTURE 有權自行決定暫停全部或部分服務，或使用者存取全部或部分服務的權限：<br><br>

(a) 使用者可能違反了本條款；或<br><br>

(b) BITVENTURE 平台的正常運作受到威脅。 <br><br>

5.17 為第 5.16(b) 條之目的，BITVENTURE 平台的正常運作將在下列情形下受到威脅：<br><br>

(a) 當電腦或電信網路因事故而停止運作或運作時；<br><br>

(b) 發生影響服務提供的不可抗力事件；<br><br>

(c) 當 BITVENTURE 的資產或使用者的資產或 BITVENTURE 平台成為企圖或實際惡意攻擊的對象時，並可能導致該等資產被盜或遺失；<br><br>

(d) 當事件影響 BITVENTURE 平台所依賴的關鍵系統（包括定價系統或提供服務所需的任何其他系統）的正常運作時；<br><br>

(e) 當 BITVENTURE 懷疑未經授權使用 BITVENTURE 平台，或違反本條款或適用法律法規時；<br><br>

(f) 當 BITVENTURE 自行決定認為有必要根據適用法律法規的要求進行調查或確保 BITVENTURE 平台正常運作時；<br><br>

(g) 當 BITVENTURE 決定停止處理基於硬分叉導致分鍊或數位資產變更的數位資產時；<br><br>

(h) 當BITVENTURE 認為由於適用法律法規的變化、社會狀況或BITVENTURE 無法控制的因素而無法繼續提供服務時，包括但不限於數位資產不再被有權機構視為"可接受的數位資產"時 ；或<br><br>

(i) 當出於任何其他原因時，BITVENTURE 自行決定暫停是必要的。',
    
    '6 风险披露'=>'6 風險揭露',
    
    '介绍'=>'介紹',
    
    '6.1 本第 6 条向用户提供与数字资产交易和 BITVENTURE 提供的任何其他服务相关的风险信息。申请人和用户在申请开立账户和执行交易之前应仔细阅读本风险声明。本风险声明应与风险披露和免责声明一起阅读。<br><br>

6.2 本第 6 条无意披露或详细讨论与交易或持有数字资产或使用 BITVENTURE 提供的服务相关的所有风险。本风险声明并非详尽无遗，仅概述了所涉及风险的一般性质。用户应确保其决定是在充分知情的基础上作出的，并且用户应根据自己的经验、目标、财务资源及其特定需求和要求对数字资产交易的适用性进行自己的评估。<br><br>

6.3 用户开立账户并进行交易，即视为用户已审阅、理解并接受与BITVENTURE提供的服务相关的风险。<br><br>

6.4 数字资产市场非常新且发展迅速，交易该等资产的风险尚未完全了解。因此，BITVENTURE 可能会定期更新本风险声明，并不时通知用户，以列出数字资产交易中的其他风险，但即使风险声明中未涉及某风险，BITVENTURE不承担任何责任。<br><br>

6.5 用户确认并同意，用户有责任及时了解 BITVENTURE 不时发布的更新的风险声明。'=>'6.1 本第 6 條提供使用者與數位資產交易和 BITVENTURE 提供的任何其他服務相關的風險資訊。 申請人和使用者在申請開立帳戶和執行交易之前應仔細閱讀本風險聲明。 本風險聲明應與風險揭露和免責聲明一起閱讀。 <br><br>

6.2 本第 6 條無意揭露或詳細討論與交易或持有數位資產或使用 BITVENTURE 提供的服務相關的所有風險。 本風險聲明並非詳盡無遺，僅概述了所涉及風險的一般性質。 使用者應確保其決定是在充分知情的基礎上作出的，並且使用者應根據自己的經驗、目標、財務資源及其特定需求和要求對數位資產交易的適用性進行自己的評估。 <br><br>

6.3 用戶開立帳戶並進行交易，即視為用戶已審查、瞭解並接受與BITVENTURE提供的服務相關的風險。 <br><br>

6.4 數位資產市場非常新且發展迅速，交易該等資產的風險尚未完全了解。 因此，BITVENTURE 可能會定期更新本風險聲明，並不時通知用戶，以列出數位資產交易中的其他風險，但即使風險聲明中未涉及某風險，BITVENTURE不承擔任何責任。 <br><br>

6.5 使用者確認並同意，使用者有責任隨時了解 BITVENTURE 不時發布的更新的風險聲明。',
    
    '风险概述'=>'風險概述',
    
    '6.6 本风险声明包括以下事项涉及的与数字资产交易相关的以下风险：<br><br>

(a) 数字资产的性质；<br><br>

(b) 数字资产的价值和损失的风险；<br><br>

(c) 过往表现；<br><br>

(d) 适用性；<br><br>

(e) 数字资产的可用性；<br><br>

(f) 货币风险；<br><br>

(g) 金融犯罪和网络犯罪的风险；<br><br>

(h) 技术风险；<br><br>

(i) 法律风险；<br><br>

(j) 监管风险；<br><br>

(k) 止损风险；和<br><br>

(l) 保证金和杠杆率。'=>'6.6 本風險聲明包括以下事項涉及的與數位資產交易相關的以下風險：<br><br>

(a) 數位資產的性質；<br><br>

(b) 數位資產的價值和損失的風險；<br><br>

(c) 過往表現；<br><br>

(d) 適用性；<br><br>

(e) 數位資產的可用性；<br><br>

(f) 貨幣風險；<br><br>

(g) 金融犯罪和網路犯罪的風險；<br><br>

(h) 技術風險；<br><br>

(i) 法律風險；<br><br>

(j) 監理風險；<br><br>

(k) 停損風險；和<br><br>

(l) 保證金和槓桿率。',
    
    '数字资产的性质'=>'數位資產的性質',
    
    '6.11 投资数字资产具有高风险，因此可能并不适合所有投资者。如果用户正在寻求其投资资本的常规或低风险回报，则不应进行数字资产交易。与传统投资产品不同，数字资产通常没有任何基础或内在资产价值或任何支持其价格的资产。<br><br>

6.12 数字资产交易具有高度投机性并涉及重大风险。数字资产定价背后的基本推理是有限的或没有基本推理，这可能会受到非理性和无法控制的市场力量的影响。数字资产的未来价格是上涨还是下跌是不可预测的，纯粹是投机性的。同样，存在数字资产可能没有任何价值的风险。因此，数字资产的交易风险由用户自行承担。<br><br>

6.13 数字资产价值波动很大，与法币或传统投资产品相比可能会剧烈波动。因此，市场状况可能会在很短的时间内发生显着变化。此外，如果对数字资产没有兴趣或发展，数字资产的价值可能永远不会恢复。因此，用户有失去其数字资产全部或大部分价值的风险。这种损失可能会在很短的时间内发生。<br><br>

6.14 使用与订单相关的指示可能不一定将损失限制在所表达的金额内，并且市场条件可能导致无法执行订单或获得限价。<br><br>

6.15 用户理解，其应该能够承担高达甚至超过其全部投资资金的潜在损失风险，并且用户应该只投资其可以承受的损失而不影响其生活水平并与其收入成比例的资金。如果个人情况不再允许，用户应停止数字资产交易。<br><br>

6.16 数字资产交易不适合以下人士：<br><br>

(a) 资源有限；<br><br>

(b) 投资经验有限；和/或<br><br>

(c) 对投资或交易损失的风险偏好低。<br><br>

6.17 用户应确保其理解交易数字资产所涉及的经济和其他类型的风险。用户应在合适时寻求专业意见。<br><br>

6.18 用户在开立账户前被视为已评估并确认其理解所涉及的风险。'=>'6.11 投資數位資產具有高風險，因此可能不適合所有投資者。 如果用戶正在尋求其投資資本的常規或低風險回報，則不應進行數位資產交易。 與傳統投資產品不同，數位資產通常沒有任何基礎或內在資產價值或任何支持其價格的資產。 <br><br>

6.12 數位資產交易具有高度投機性並涉及重大風險。 數位資產定價背後的基本推理是有限的或沒有基本推理，這可能會受到非理性和無法控制的市場力量的影響。 數位資產的未來價格是上漲還是下跌是不可預測的，純粹是投機性的。 同樣，存在數位資產可能沒有任何價值的風險。 因此，數位資產的交易風險由用戶自行承擔。 <br><br>

6.13 數位資產價值波動很大，與法幣或傳統投資產品相比可能會劇烈波動。 因此，市場狀況可能會在很短的時間內顯著變化。 此外，如果對數位資產沒有興趣或發展，數位資產的價值可能永遠不會恢復。 因此，用戶有失去其數位資產全部或大部分價值的風險。 這種損失可能會在很短的時間內發生。 <br><br>

6.14 使用與訂單相關的指示可能不一定將損失限制在所表達的金額內，且市場條件可能導致無法執行訂單或獲得限價。 <br><br>

6.15 使用者瞭解，其應該能夠承擔高達甚至超過其全部投資資金的潛在損失風險，並且用戶應該只投資其可以承受的損失而不影響其生活水平並與其收入成比例的資金。 如果個人情況不再允許，用戶應停止數位資產交易。 <br><br>

6.16 數位資產交易不適合以下人士：<br><br>

(a) 資源有限；<br><br>

(b) 投資經驗有限；和/或<br><br>

(c) 對投資或交易損失的風險偏好低。 <br><br>

6.17 使用者應確保其瞭解交易數位資產所涉及的經濟和其他類型的風險。 使用者應在合適時尋求專業意見。 <br><br>

6.18 使用者在開立帳戶前被視為已評估並確認其理解所涉及的風險。',
    
    '过往表现'=>'過往表現',
    
    '6.19 任何数字资产的价值可能会下降也可能会上升。数字资产交易可能容易受到非理性市场力量的影响。有关数字资产过去表现的任何数据都不能保证，也可能不是未来表现的可靠指标。'=>'6.19 任何數位資產的價值可能會下降也可能會上升。 數位資產交易可能容易受到非理性市場力量的影響。 有關數位資產過去表現的任何數據都不能保證，也可能不是未來表現的可靠指標。',
    
    '适应性'=>'適應性',
    
    '6.20 BITVENTURE 提供仅执行服务，而不就任何特定交易的优点、交易风险或相关税务后果提供建议，并且 BITVENTURE 不提供与服务相关的任何其他财务、投资或法律建议。<br><br>

6.21 BITVENTURE 作为交易执行订单和托管数字资产的平台。如第 4.6 条所述，BITVENTURE 及其关联方可能从事某些交易活动。<br><br>

6.22 因此，BITVENTURE 不负责评估是否：<br><br>

(a) 服务适合用户；或<br><br>

(b) 交易适合用户的需求。<br><br>

6.23 BITVENTURE 平台上提供的任何信息仅供参考，并非、也不拟作为财务建议、投资建议、财务咨询服务、交易建议或任何其他建议。 BITVENTURE 不保证该等信息的准确性、完整性或有用性，并且该等信息不应被视为购买或出售数字资产的要约。用户应自行负责确定任何交易是否合适。<br><br>

6.24 通过开立账户，用户接受数字资产交易的风险。在进行任何交易时，用户表示他们已经、现在并且将自行负责对每笔交易和基础数字资产的风险进行独立评估和调查。<br><br>

6.25 通过使用 BITVENTURE 的服务，各用户陈述其有足够的知识、市场成熟度、专业建议和经验，可以在开户前自行评估任何交易或任何基础数字资产的优点和风险。<br><br>

6.26 各用户必须确保在必要时寻求专业建议，同时考虑到他们的投资目标、经验水平和风险承受能力。<br><br>

6.27 各用户都应充分了解与用户计划交易的特定数字资产相关的特定特征和风险。'=>'6.20 BITVENTURE 提供僅執行服務，而不就任何特定交易的優點、交易風險或相關稅務後果提供建議，且 BITVENTURE 不提供與服務相關的任何其他財務、投資或法律建議。 <br><br>

6.21 BITVENTURE 作為交易執行訂單和託管數位資產的平台。 如第 4.6 條所述，BITVENTURE 及其關聯方可能從事某些交易活動。 <br><br>

6.22 因此，BITVENTURE 不負責評估是否：<br><br>

(a) 服務適合使用者；或<br><br>

(b) 交易適合用戶的需求。 <br><br>

6.23 BITVENTURE 平台上提供的任何資訊僅供參考，並非、也不擬作為財務建議、投資建議、財務諮詢服務、交易建議或任何其他建議。 BITVENTURE 不保證該等資訊的準確性、完整性或有用性，且該等資訊不應被視為購買或出售數位資產的要約。 用戶應自行負責確定任何交易是否合適。 <br><br>

6.24 透過開立帳戶，用戶接受數位資產交易的風險。 在進行任何交易時，使用者表示他們已經、現在並且將自行負責對每筆交易和基礎數位資產的風險進行獨立評估和調查。 <br><br>

6.25 透過使用 BITVENTURE 的服務，各使用者陳述其有足夠的知識、市場成熟度、專業建議和經驗，可以在開戶前自行評估任何交易或任何基礎數位資產的優點和風險。 <br><br>

6.26 各使用者必須確保在必要時尋求專業建議，同時考慮到他們的投資目標、經驗程度和風險承受能力。 <br><br>

6.27 各用戶都應充分了解與用戶計劃交易的特定數位資產相關的特定特徵和風險。',
    
    '数字资产的可用性'=>'數位資產的可用性',
    
    '6.28 用户使用 BITVENTURE 平台购买数字资产的能力可能取决于是否存在愿意出售相同数字资产的交易对手（反之亦然）。这不在 BITVENTURE 的控制范围内。 BITVENTURE 不保证通过 BITVENTURE 平台购买或出售数字资产的时间或可使用该服务。<br><br>

6.29 数字资产的价值可能源于用户以数字资产交易数字资产的持续意愿，如果特定数字资产的市场消失，这可能导致其价值永久和全部损失。由于波动性增强，交易稀少或流动性不足的市场可能会增加潜在的损失风险，并且用户可能无法在需要时以优惠的价格或根本无法开仓或平仓数字资产。<br><br>

6.30 数字资产可能会因变更或使用其基础技术（包括通过网络攻击）而变更或以其他方式停止按预期运行。该等变更可能会稀释用户数字资产仓位的价值和/或将用户数字资产仓位的价值分配给另一个数字资产。<br><br>

6.31 "分叉"是指区块链网络代码的升级，例如，这可能是由于利益相关方之间对数字资产协议的更新存在分歧，或者是有意恢复区块链历史至网络攻击之前的某个时间点。硬分叉可能会导致与先前版本的区块链永久分离，并将有效地创建新的数字资产。分叉的发生不在 BITVENTURE 的控制范围内。由于数字资产协议的分叉或类似更改而导致的数字资产供应以及由此导致的BITVENTURE 就新数字资产提供服务的能力可能取决于 BITVENTURE 无法控制的第三方提供商。 BITVENTURE 不拥有或控制与数字资产及其相关网络相关的任何协议。因此，BITVENTURE 对该等协议或任何数字资产价值的任何变化（无论是由于分叉或数字资产协议的任何类似变化或其他原因）不承担任何责任，并且 BITVENTURE<br><br> 对安全性、功能或该等协议的可用性不作任何保证。

6.32 用户被视为接受与使用服务相关的所有风险，包括但不限于硬件、软件和互联网连接故障。<br><br>

6.33 由于无法立即将数字资产出售或兑换为首选替代资产或可以兑换但遭受损失的情形，存在您可能会遭受损失的风险。数字资产的该等流动性风险可能由多种原因引起，包括但不限于缺乏买方、买卖活动有限或二级市场不发达。'=>'6.28 使用者使用 BITVENTURE 平台購買數位資產的能力可能取決於是否存在願意出售相同數位資產的交易對手（反之亦然）。 這不在 BITVENTURE 的控制範圍內。 BITVENTURE 不保證透過 BITVENTURE 平台購買或出售數位資產的時間或可使用本服務。 <br><br>

6.29 數位資產的價值可能源自於使用者以數位資產交易數位資產的持續意願，如果特定數位資產的市場消失，這可能導致其價值永久和全部損失。 由於波動性增強，交易稀少或流動性不足的市場可能會增加潛在的損失風險，並且用戶可能無法在需要時以優惠的價格或根本無法開倉或平倉數位資產。 <br><br>

6.30 數位資產可能會因變更或使用其基礎技術（包括透過網路攻擊）而變更或以其他方式停止如預期運作。 該等變更可能會稀釋用戶數位資產部位的價值和/或將用戶數位資產部位的價值分配給另一個數位資產。 <br><br>

6.31 "分叉"是指區塊鏈網路程式碼的升級，例如，這可能是由於利益相關方之間對數位資產協議的更新存在分歧，或者是有意恢復區塊鏈歷史至網路攻擊之前的某個 時間點。 硬分叉可能會導致與先前版本的區塊鏈永久分離，並將有效地創建新的數位資產。 分叉的發生不在 BITVENTURE 的控制範圍內。 由於數位資產協議的分叉或類似變更而導致的數位資產供應以及由此導致的BITVENTURE 就新數位資產提供服務的能力可能取決於 BITVENTURE 無法控制的第三方提供者。 BITVENTURE 不擁有或控制與數位資產及其相關網路相關的任何協議。 因此，BITVENTURE 對該等協議或任何數位資產價值的任何變化（無論是由於分叉或數位資產協議的任何類似變化或其他原因）不承擔任何責任，並且BITVENTURE<br><br> 對安全性、 功能或該等協議的可用性不作任何保證。

6.32 使用者被視為接受與使用服務相關的所有風險，包括但不限於硬體、軟體和網路連線故障。 <br><br>

6.33 由於無法立即將數位資產出售或兌換為首選替代資產或可兌換但遭受損失的情形，因此存在您可能會遭受損失的風險。 數位資產的該等流動性風險可能由多種原因引起，包括但不限於缺乏買方、買賣活動有限或二級市場不發達。',
    
    '货币和兑换风险'=>'貨幣和兌換風險',
    
    '6.34 可以使用与用户存入其账户的币种不同的币种进行交易。用户应注意币种波动的风险以及与之相关的任何风险。兑换率变化可能对任何交易的收益或损失产生正面或负面影响。<br><br>

6.35 如果您在执行订单后兑换数字资产，或订单以您的主要参考资产以外的某种数字资产计价，则如果市场对您的仓位不利，则在到期时或更早时，存在净收益可能大大低于您的主要参考资产的初始金额并且任何收入或收益都可能被完全抵消的风险。'=>'6.34 可以使用與用戶存入其帳戶的幣種不同的幣種進行交易。 用戶應注意幣種波動的風險以及與之相關的任何風險。 兌換率變化可能對任何交易的收益或損失產生正面或負面影響。 <br><br>

6.35 如果您在執行訂單後兌換數位資產，或訂單以您的主要參考資產以外的某種數位資產計價，則如果市場對您的部位不利，則在到期時或更早時，存在淨收益可能 大大低於您的主要參考資產的初始金額並且任何收入或收益都可能被完全抵消的風險。',
    
    '托管风险'=>'託管風險',
    
    '6.36 BITVENTURE 可能与第三方持有法币和数字资产。但是，BITVENTURE 持有的数字资产不是"存款"，也不拟作为适用法律下的任何其他受监管产品或服务而持有。<br><br>

6.37 在适用法律法规或相关司法管辖区的市场惯例允许的某些情况下，BITVENTURE 可以以托管人的名义或 BITVENTURE 的名义注册或记录用户账户。如果账户以托管人或 BITVENTURE 的名义持有，则该等资产可能不会与 BITVENTURE 的资产隔离，并且在托管人或 BITVENTURE 违约的情况下，可能无法如同用户的客户资产与托管人的资产或 BITVENTURE 的资产隔离一样，妥善的保护其免受托管人的债权人或 BITVENTURE 的债权人的索赔。特别是对于 BITVENTURE 新加坡的用户，为了用户的利益，用户的资产被托管在一个或多个独立的托管账户中。<br><br>

6.38 如果持有用户法币和/或数字资产的第三方出现破产或任何其他类似程序，BITVENTURE 只能代表用户向第三方提出无担保索赔，并且用户可能会被面临BITVENTURE从第三方收到的法币、数字资产或任何其他财产不足以满足用户和所有其他相关用户的索赔的风险。<br><br>

6.39 如果 BITVENTURE 将用户的法币和/或数字资产存入第三方，则该等法币和/或数字资产可能与属于其他用户的法币和/或数字资产合并。在这种情况下，用户的个人客户权利可能无法通过单独的证书、其他所有权文件或同等电子记录单独识别，并且如果在 BITVENTURE 破产后出现无法避免的亏损，任何资产已被归集的用户可能按其在资产中的原始资产所占比例分担该亏损。与归集资产相关的任何权利或其他利益将按比例分配给资产各相关用户。<br><br>

6.40 法币和/或数字资产可能由 BITVENTURE或BITVENTURE 的代理人或分托管人善意指定的第三方持有。该等第三方不受 BITVENTURE 的控制，BITVENTURE 对该等第三方的任何性质的违约不承担任何责任，如果发生该等违约，用户可能会就用户账户遭受全部或部分损失。用户在相关司法管辖区收回其法币和/或数字资产的程度可能受特定法律或当地法规的约束。'=>'6.36 BITVENTURE 可能與第三方持有法幣和數位資產。 但是，BITVENTURE 持有的數位資產不是"存款"，也不擬作為適用法律下的任何其他受監管產品或服務而持有。 <br><br>

6.37 在適用法律法規或相關司法管轄區的市場慣例允許的某些情況下，BITVENTURE 可以以託管人的名義或 BITVENTURE 的名義註冊或記錄使用者帳戶。 如果帳戶以託管人或BITVENTURE 的名義持有，則該等資產可能不會與BITVENTURE 的資產隔離，並且在託管人或BITVENTURE 違約的情況下，可能無法如同用戶的客戶資產與託管人的資產或BITVENTURE 的資產隔離一樣，妥善的保護其免受託管人的債權人或BITVENTURE 的債權人的索賠。 特別是對於 BITVENTURE 新加坡的用戶，為了用戶的利益，用戶的資產被託管在一個或多個獨立的託管帳戶中。 <br><br>

6.38 如果持有用戶法幣和/或數位資產的第三方出現破產或任何其他類似程序，BITVENTURE 只能代表用戶向第三方提出無擔保索賠，並且用戶可能會被面臨BITVENTURE從第三方收到的法幣、 數位資產或任何其他財產不足以滿足使用者和所有其他相關使用者的索賠的風險。 <br><br>

6.39 如果 BITVENTURE 將使用者的法幣和/或數位資產存入第三方，則該等法幣和/或數位資產可能與屬於其他使用者的法幣和/或數位資產合併。 在這種情況下，使用者的個人客戶權利可能無法透過單獨的證書、其他所有權文件或同等電子記錄單獨識別，並且如果在BITVENTURE 破產後出現無法避免的虧損，任何資產已被歸集的使用者可能按 其在資產中的原始資產所佔比例分擔該虧損。 與歸集資產相關的任何權利或其他利益將按比例分配給資產各相關使用者。 <br><br>

6.40 法幣和/或數位資產可能由 BITVENTURE或BITVENTURE 的代理人或分託管人善意指定的第三方持有。 該等第三方不受 BITVENTURE 的控制，BITVENTURE 對該等第三方的任何性質的違約不承擔任何責任，如果發生該等違約，用戶可能會就用戶帳戶遭受全部或部分損失。 用戶在相關司法管轄區收回其法幣和/或數位資產的程度可能受特定法律或當地法規的約束。',
    
    'BITVENTURE 平台交易的风险'=>'BITVENTURE 平台交易的風險',
    
    '6.41 与法币和证券等其他类型的资产相比，任何数字资产交易可能不适用任何政府或监管机构设立的任何投资者赔偿基金的索赔权；此外，在 BITVENTURE 账户中持有的数字资产可能不是受保护的存款，也可能不受任何相关司法管辖区的任何存款保护计划的保护。因此，与法币、证券和其他资产类别和类型相比，数字资产的保护级别和类型可能有所降低。<br><br>

6.42 在使用我们的服务过程中，您可能需要支付各种费用。在进行任何交易之前，您必须获取详细信息并全面了解您可能需要承担的所有佣金、费用和成本。如果您不清楚这些费用中的任何一项，您应在使用服务或进行任何交易之前要求解释相关付费条款适用何种费用。<br><br>

6.43 允许任何其他人访问您的帐户涉及风险。您应采取一切必要措施，确保您提供访问权限的任何人都是适当且合法的。您还应采用您认为合适的与您的帐户相关的控制和协议，以监控该等人员的活动以确保其在能力范围内保持适当和合法。<br><br>

6.44 请注意，BITVENTURE 收到或持有的数字资产可能受您居住国和/或国籍国以外的国际司法管辖区的其他适用法律的约束。<br><br>

6.45 允许他人交易或操作您在我们平台的账户存在重大风险，并且您提供的任何指令都可能未经适当授权或执行。您接受该等操作的所有风险，并完全且不可撤销地免除 BITVENTURE 因上述所有内容引起或与之相关的任何和所有责任。<br><br>

6.46 数字资产交易是不可逆的。因此，与数字资产有关的意外或欺诈交易可能无法恢复。因此，您在进行任何数字资产转移时必须谨慎行事，并对可能出现的任何损失承担全部责任。<br><br>

6.47 在 BITVENTURE 平台上的订单在完成本条款中所述步骤后具有约束力。除非本条款另有规定，否则不会保留订单。最终的有约束力的订单可能不会与您的指示同时发生。因此，您可能会因订单未在所需时间执行而遭受损失。特别是，由于市场条件的波动，期权或永续合约等或有订单可能不会将您的损失限制在预期金额。<br><br>

6.48 存在未经授权的第三方可能会在您不知情或未经授权的情况下访问您的账户并进行交易的真正风险，无论是通过获得对您使用的设备或账户的控制权还是通过其他方式。<br><br>

6.49 BITVENTURE 没有义务对 BITVENTURE 平台上提供的材料和信息进行任何变更、增强和/或修改。因此，例如，您的 BITVENTURE 应用程序版本可能已过时，并且您使用的应用程序版本可能未包含新功能。您有责任确保更新和下载适用的更新和版本。'=>'6.41 與法幣和證券等其他類型的資產相比，任何數位資產交易可能不適用任何政府或監管機構設立的任何投資者賠償基金的索賠權；此外，在BITVENTURE 帳戶中持有的數位資產可能不是受 保護的存款，也可能不受任何相關司法管轄區的任何存款保護計劃的保護。 因此，與法幣、證券和其他資產類別和類型相比，數位資產的保護等級和類型可能有所降低。 <br><br>

6.42 在使用我們的服務過程中，您可能需要支付各種費用。 在進行任何交易之前，您必須取得詳細資訊並全面了解您可能需要承擔的所有佣金、費用和成本。 如果您不清楚這些費用中的任何一項，您應在使用服務或進行任何交易之前要求解釋相關付費條款適用何種費用。 <br><br>

6.43 允許任何其他人存取您的帳戶涉及風險。 您應採取一切必要措施，確保您提供存取權限的任何人都是適當且合法的。 您還應採用您認為合適的與您的帳戶相關的控制和協議，以監控該等人員的活動以確保其在能力範圍內保持適當和合法。 <br><br>

6.44 請注意，BITVENTURE 收到或持有的數位資產可能受您居住國和/或國籍國以外的國際司法管轄區的其他適用法律的約束。 <br><br>

6.45 允許他人交易或操作您在我們平台的帳戶有重大風險，且您提供的任何指示都可能未經適當授權或執行。 您接受該等操作的所有風險，並完全且不可撤銷地免除 BITVENTURE 因上述所有內容引起或與之相關的任何和所有責任。 <br><br>

6.46 數位資產交易是不可逆的。 因此，與數位資產有關的意外或詐欺交易可能無法恢復。 因此，您在進行任何數位資產轉移時必須謹慎行事，並對可能出現的任何損失承擔全部責任。 <br><br>

6.47 在 BITVENTURE 平台上的訂單在完成本條款中所述步驟後具有約束力。 除非本條款另有規定，否則不會保留訂單。 最終的有約束力的訂單可能不會與您的指示同時發生。 因此，您可能會因訂單未在所需時間執行而遭受損失。 特別是，由於市場條件的波動，選擇權或永續合約等或有訂單可能不會將您的損失限制在預期金額。 <br><br>

6.48 存在未經授權的第三方可能會在您不知情或未經授權的情況下存取您的帳戶並進行交易的真正風險，無論是透過獲得對您使用的設備或帳戶的控制權還是透過其他方式 。 <br><br>

6.49 BITVENTURE 沒有義務對 BITVENTURE 平台上提供的材料和資訊進行任何變更、增強和/或修改。 因此，例如，您的 BITVENTURE 應用程式版本可能已過時，並且您使用的應用程式版本可能未包含新功能。 您有責任確保更新和下載適用的更新和版本。',
    
    '金融犯罪和网络犯罪的风险'=>'金融犯罪和網路犯罪的風險',
    
    '6.50 数字资产的性质意味着其可能面临更高的金融犯罪或网络攻击风险，包括但不限于恶意软件、黑客攻击、网络钓鱼、双重支付、smurfing、欺骗、女巫攻击、社会工程、多数挖矿、基于共识或其他挖矿攻击、错误信息活动、分布式拒绝服务和分叉。将数字资产转移到数字钱包中，会使数字资产面临遭受黑客攻击和窃取数字资产的网络攻击的安全漏洞等风险。<br><br>

6.51 恢复丢失或被盗数字资产的机制有限，或在某些情况下无法找回。<br><br>

6.52 您可以将您的数字资产存储在热钱包中，但该等热钱包可能面临黑客攻击、网络攻击或第 6.51 条中提到的任何风险。不幸的是，数字资产交易平台的中断、盗窃、网络攻击和黑客攻击以及数字资产的盗窃非常普遍。受害者可能面临非常难以从黑客、交易平台或其他相关行业组织和/或个人追回损失的困难。这可能会导致重大损失和其他可能对您的利益产生重大影响的不利影响。'=>'6.50 數位資產的性質意味著其可能面臨更高的金融犯罪或網路攻擊風險，包括但不限於惡意軟體、駭客攻擊、網路釣魚、雙重支付、smurfing、欺騙、女巫攻擊、社會工程、多數挖礦、 基於共識或其他挖礦攻擊、錯誤訊息活動、分散式拒絕服務和分叉。 將數位資產轉移到數位錢包中，會使數位資產面臨遭受駭客攻擊和竊取數位資產的網路攻擊的安全漏洞等風險。 <br><br>

6.51 恢復遺失或被竊數位資產的機制有限，或在某些情況下無法找回。 <br><br>

6.52 您可以將您的數位資產儲存在熱錢包中，但該等熱錢包可能面臨駭客攻擊、網路攻擊或第 6.51 條中提到的任何風險。 不幸的是，數位資產交易平台的中斷、盜竊、網路攻擊和駭客攻擊以及數位資產的盜竊非常普遍。 受害者可能面臨非常難以從駭客、交易平台或其他相關產業組織和/或個人追回損失的困難。 這可能會導致重大損失和其他可能對您的利益產生重大影響的不利影響。',
    
    '技术风险'=>'技術風險',
    
    '6.53 理解数字资产需要先进的技术知识。数字资产通常以极其技术性的语言描述，需要对应用密码学和计算机科学有全面的了解才能理解固有风险。数字资产在 BITVENTURE 平台上的上架并不表示 BITVENTURE 同意或不同意该数字资产的相关基础技术，并且不应替代每个用户对与该数字资产相关的风险的理解。<br><br>

6.54 数字资产的基础软件协议通常是开源项目，这意味着：<br><br>

(a) 该等数字资产的开发和控制不在 BITVENTURE 的控制范围内；及<br><br>

(b) 该等软件协议可能会发生突然而剧烈的变化，这些变化可能会对特定数字资产的可用性、应用性或价值产生重大影响。<br><br>

6.55 数字资产的性质意味着 BITVENTURE 遇到的技术困难可能会阻止用户访问或使用其数字资产。 BITVENTURE 可能会遇到复杂的网络攻击、意外的活动激增或其他可能导致服务中断或可能导致数字资产丢失和/或被盗的操作或技术困难。用户应理解服务可能会遇到导致延迟的操作问题。通过使用服务，用户同意接受因意外或加剧的技术困难导致交易失败的风险，包括因复杂攻击而导致的交易失败风险。<br><br>

6.56 数字资产依赖于新技术，包括以实现匿名性、交易不可逆性、意外交易、交易记录和结算等目的分布式账本技术。<br><br>

6.57 数字资产交易不可撤销。一旦用户将数字资产发送到 BITVENTURE 平台之外的钱包地址，存在用户可能会永远地失去对数字资产的访问权限的风险。例如，钱包地址可能被输入错误，钱包地址的真正所有者可能永远不会被发现，或者钱包地址可能属于不会归还用户数字资产或仅在用户采取行动后才会归还的主体，例如验证其身份。<br><br>

6.58 用户在某些情况下可能会丢失用户用于外部钱包地址的私钥，包括但不限于以下情况：<br><br>

(a) 如果私钥已在纸上备份，随后丢失或被盗；或<br><br>

(b) 如果私钥已被黑客入侵或被盗。<br><br>

6.59 拥有外部钱包地址私钥的人将拥有数字资产。<br><br>

6.60 在越狱设备上使用 BITVENTURE 平台可能会危及安全并导致欺诈交易。您可能会遭受损失以及服务的终止。<br><br>

6.61 数字资产和BITVENTURE平台依赖于互联网和其他技术（包括各种通信方式和媒介）。然而，互联网的公共性质意味着部分或整个互联网在任何特定时间都可能不可靠或不可用。此外，在通过互联网和/或其他技术传输数据时，可能会发生数据中断、延迟、损坏或丢失、数据传输过程中保密性或隐私的丢失或恶意软件传输。上述情况可能会导致您的交易在要求的时间无法按照您的指示执行，或者根本没有执行。<br><br>

6.62 没有完全安全的技术。因此，您在使用任何技术时都应谨慎行事。<br><br>

6.63 互联网以及其他电子媒体（包括但不限于电子设备、第三方电信服务提供商提供的服务，如手机或其他手持交易设备或交互式语音响应系统）是一种固有的不可靠的通信形式，并且这种不可靠性可能超出 BITVENTURE 的控制范围。<br><br>

6.64 通过互联网或其他电子媒体（包括但不限于电子设备、第三方电信服务提供商如手机或其他手持设备或交互式语音响应系统等提供的服务）传输或进行的通信或交易的任何信息（包括任何文件或数据），可能会因数据量、互联网流量、市场波动或不正确的数据传输（包括不正确的报价）而中断、传输中断、延迟传输，或由于互联网或其他电子媒体的公共性质而导致价格数据馈送的暂停和/或延迟。'=>'6.53 理解數位資產需要先進的技術知識。 數位資產通常以極其技術性的語言描述，需要對應用密碼學和電腦科學有全面的了解才能理解固有風險。 數位資產在 BITVENTURE 平台上的上架並不表示 BITVENTURE 同意或不同意該數位資產的相關基礎技術，並且不應取代每個使用者對與該數位資產相關的風險的理解。 <br><br>

6.54 數位資產的基礎軟體協議通常是開源項目，這意味著：<br><br>

(a) 該等數位資產的開發與控制不在 BITVENTURE 的控制範圍內；及<br><br>

(b) 該等軟體協議可能會發生突然而劇烈的變化，這些變化可能會對特定數位資產的可用性、應用性或價值產生重大影響。 <br><br>

6.55 數位資產的性質意味著 BITVENTURE 遇到的技術困難可能會阻止使用者存取或使用其數位資產。 BITVENTURE 可能會遇到複雜的網路攻擊、意外的活動激增或其他可能導致服務中斷或可能導致數位資產遺失和/或被盜的操作或技術困難。 使用者應理解服務可能會遇到導致延遲的操作問題。 透過使用服務，用戶同意接受因意外或加劇的技術困難而導致交易失敗的風險，包括因複雜攻擊而導致的交易失敗風險。 <br><br>

6.56 數位資產依賴新技術，包括以實現匿名性、交易不可逆性、意外交易、交易記錄和結算等目的分散式帳本技術。 <br><br>

6.57 數位資產交易不可撤銷。 一旦用戶將數位資產發送到 BITVENTURE 平台之外的錢包地址，存在用戶可能會永遠失去對數位資產的存取權限的風險。 例如，錢包地址可能被輸入錯誤，錢包地址的真正所有者可能永遠不會被發現，或者錢包地址可能屬於不會歸還用戶數位資產或僅在用戶採取行動後才會歸還的主體，例如驗證其身份 。 <br><br>

6.58 使用者在某些情況下可能會遺失使用者用於外部錢包位址的私鑰，包括但不限於以下情況：<br><br>

(a) 若私鑰已在紙上備份，隨後遺失或被竊；或<br><br>

(b) 如果私鑰已被駭客入侵或被盜。 <br><br>

6.59 擁有外部錢包地址私鑰的人將擁有數位資產。 <br><br>

6.60 在越獄設備上使用 BITVENTURE 平台可能會危及安全並導致詐欺交易。 您可能會遭受損失以及服務的終止。 <br><br>

6.61 數位資產和BITVENTURE平台依賴於互聯網和其他技術（包括各種通訊方式和媒介）。 然而，互聯網的公共性質意味著部分或整個互聯網在任何特定時間都可能不可靠或不可用。 此外，透過網路和/或其他技術傳輸資料時，可能會發生資料中斷、延遲、損壞或遺失、資料傳輸過程中保密性或隱私的遺失或惡意軟體傳輸。 上述情況可能會導致您的交易在要求的時間無法按照您的指示執行，或者根本沒有執行。 <br><br>

6.62 沒有完全安全的技術。 因此，您在使用任何技術時都應謹慎行事。 <br><br>

6.63 網路以及其他電子媒體（包括但不限於電子設備、第三方電信服務供應商提供的服務，如手機或其他手持交易設備或互動式語音回應系統）是一種固有的不可靠的通訊形式，且 這種不可靠性可能超出BITVENTURE 的控制範圍。 <br><br>

6.64 透過網際網路或其他電子媒體（包括但不限於電子設備、第三方電信服務供應商如手機或其他手持設備或互動式語音回應系統等提供的服務）傳輸或進行的任何通訊或交易的資訊（包括 任何文件或資料），可能會因資料量、網路流量、市場波動或不正確的資料傳輸（包括不正確的報價）而中斷、傳輸中斷、延遲傳輸，或因網路或其他電子媒體的公共性質而 導致價格資料饋送的暫停和/或延遲。',
    
    '法律和市场风险'=>'法律和市場風險',
    
    '6.65 用户有责任遵守适用的法律法规，并应自行负责确定哪些法律可能适用于其交易，包括任何适用的税法。用户应自行负责报告和支付因使用服务而产生的任何税款。<br><br>

6.66 由于数字资产的发展相对较新，银行和其他有权机构对与数字资产买卖产生的资金相关的风险有不同的看法，或者对风险的承受能力可能非常低。因此，如果用户的银行断定这些资金是购买或出售数字资产的结果，则用户的银行可能会冻结其账户或拒绝任何转入资金。<br><br>

6.67 BITVENTURE 可能会暂停用户对其账户的访问。在这种情况下，用户将无法进行转入、转出或交易。 BITVENTURE 也可能会暂停用户在 BITVENTURE 平台上进行交易的能力，在这种情况下，将无法进行数字资产的买卖，但可以从其账户中进行转入或转出。<br><br>

6.68 由于有权机构施加的管控导致您支付的数字资产贬值，您可能会遭受损失。政府或监管机构对该等有权机构控制或监管的数字资产和/或其生态系统实施的管控或其他行动可能会延迟或阻止偿还或支付应付给您的任何款项。<br><br>

6.69 数字资产可能由于其固有的设计或通过网络事件而不是固定供应。如果以及在铸造额外的数字资产时，某种数字资产的价格可能会由于将额外数字资产投入到市场中可用资产总量导致的通货膨胀效应而下降。<br><br>

6.70 在任何时间，一个或多个人士可能会直接或间接控制任何一种数字资产总供应的重要部分。该等人士通常被通俗地称为"巨鲸"。无论是单独行动还是集体行动，这些巨鲸都可能产生重大影响，并可能影响或引起可能对数字资产的价格、价值或功能产生不利影响的重大市场事件。此外，这些巨鲸或其他网络参与者和用户可能会做出不符合您作为数字资产投资者的最佳利益的决定。'=>'6.65 使用者有責任遵守適用的法律法規，並應自行負責確定哪些法律可能適用於其交易，包括任何適用的稅法。 用戶應自行負責報告和支付因使用服務而產生的任何稅款。 <br><br>

6.66 由於數位資產的發展相對較新，銀行和其他有權機構對與數位資產買賣產生的資金相關的風險有不同的看法，或對風險的承受能力可能非常低。 因此，如果用戶的銀行斷定這些資金是購買或出售數位資產的結果，則用戶的銀行可能會凍結其帳戶或拒絕任何轉入資金。 <br><br>

6.67 BITVENTURE 可能會暫停使用者對其帳戶的存取。 在這種情況下，用戶將無法進行轉入、轉出或交易。 BITVENTURE 也可能暫停使用者在 BITVENTURE 平台上進行交易的能力，在這種情況下，將無法進行數位資產的買賣，但可以從其帳戶中進行轉入或轉出。 <br><br>

6.68 由於有權機構施加的管控導致您支付的數位資產貶值，您可能會遭受損失。 政府或監管機構對該等有權機構控製或監管的數位資產和/或其生態系統實施的管控或其他行動可能會延遲或阻止償還或支付應付給您的任何款項。 <br><br>

6.69 數位資產可能由於其固有的設計或透過網路事件而不是固定供應。 如果以及在鑄造額外的數位資產時，某種數位資產的價格可能會因為將額外數位資產投入到市場中可用資產總量所導致的通貨膨脹效應而下降。 <br><br>

6.70 在任何時間，一個或多個人士可能會直接或間接控制任何一種數位資產總供應的重要部分。 該等人士通常被通俗地稱為"巨鯨"。 無論是單獨行動還是集體行動，這些巨鯨都可能產生重大影響，並可能影響或引起可能對數位資產的價格、價值或功能產生不利影響的重大市場事件。 此外，這些巨鯨或其他網路參與者和用戶可能會做出不符合您作為數位資產投資者的最佳利益的決定。',
    
    '止损'=>'停損',
    
    '6.74 止损单是在我们的报价对您不利时进行交易的要约。止损单通常用于提供一些风险保护，例如在您的交易出现亏损的情况下，并且可用于开单或关闭交易。每个止损单都有一个特定的由您设置的止损水平。如果我们的买入价（在卖出订单的情况下）或我们的卖出价（在买入订单的情况下）对您不利并达到或超过您指定的水平，您的止损单将被触发。尽管您设置了具体的止损水平，但适用法律和法规可能要求我们在您的止损单被触发之前关闭或部分关闭交易。<br><br>

6.75 您同意并理解止损单不一定将您的损失限制在预期金额，因为市场条件可能无法以接近您预期止损价的价格执行该等订单或根本无法执行该等订单。在极度波动的市场中，数字资产的价格可能会迅速下跌至您的止损单价格，您可能遭受的损失可能远远超过您的止损单以止损单价格执行所实现的金额。'=>'6.74 停損單是在我們的報價對您不利時進行交易的要約。 止損單通常用於提供一些風險保護，例如在您的交易出現虧損的情況下，並且可用於開單或關閉交易。 每個停損單都有一個特定的由您設定的停損等級。 如果我們的買入價（在賣出訂單的情況下）或我們的賣出價（在買入訂單的情況下）對您不利並達到或超過您指定的水平，您的止損單將被觸發 。 儘管您設定了具體的停損水平，但適用法律和法規可能要求我們在您的停損單被觸發之前關閉或部分關閉交易。 <br><br>

6.75 您同意並瞭解止損單不一定會將您的損失限制在預期金額，因為市場條件可能無法以接近您預期停損價的價格執行該等訂單或根本無法執行該等訂單。 在極度波動的市場中，數位資產的價格可能會迅速下跌至您的停損單價格，您可能遭受的損失可能遠遠超過您的停損單以停損單價格執行所實現的金額。',
    
    '保证金、杠杆和杠杆率'=>'保證金、槓桿和槓桿率',
    
    '6.76 在您被允许与我们订立合约之前，您通常需要向我们存入资金------这称为保证金要求。该保证金要求通常是总合约价值的一部分。这意味着您将使用"杠杆"，这可能对您有利或不利。对您有利的小幅价格变动可能会导致合约保证金要求的高回报，但对您不利的小幅变动可能会导致重大损失。<br><br>

6.77 在您有未平仓的仓位的任何时候，您应确保您的账户余额（考虑到仓位盈亏）至少等于我们要求您向我们存入的总保证金要求。因此，如果我们的价格对您不利，您可能需要立即向我们提供大量额外资金以满足您的保证金要求并维持您未平仓的仓位。如果您未能补仓，我们将有权自行决定平仓您持有的任何数字资产中的一个或多个或所有仓位。您应自行就因此而产生的任何损失负责。<br><br>

6.78 由于杠杆效应的影响，当您与我们订立合约时，监控您的仓位更为重要。杠杆放大了可能产生利润或损失的比率，因此，密切监控您的仓位非常重要。<br><br>

6.79 我们无义务随时通知您您的账户余额和所需保证金（即"追加保证金"）。但是，如果我们进行通知，追加保证金通知可以通过电话、邮寄、电子邮件、短信或通过您的 BITVENTURE 平台进行。<br><br>

6.80 我们有权在任何时候并在短时间内，增加或减少您对未平仓交易的保证金要求。您同意，无论您和我们采用何种正常沟通方式，我们都有权通过以下任何方式通知您账户的保证金水平或信用安排的变化：电话、电子邮件、短信、通过我们的 BITVENTURE 平台上发布变更通知。保证金水平的任何增加都将根据我们的要求立即到期应付。我们只会在我们自行决定合理认为必要时增加保证金要求或变更您账户的信用安排，包括但不限于由于发生或预计发生下列情形：<br><br>

(a) 数字资产市场的波动性和/或流动性发生变化；<br><br>

(b) 经济新闻；<br><br>

(c) 传闻某数字资产在另一数字资产交易平台被暂停交易；<br><br>

(d) 您改变与我们的交易方式；或者<br><br>

(e) 适用法律法规的任何变化。<br><br>

6.81 根据适用法律和法规，对于某些类别的客户，我们可能无法接受通过信用卡或与第三方达成的任何其他信贷安排支付的保证金。<br><br>

6.82 请注意，在某些情况下，我们可能会触发分摊机制，以从您的收益中提取一部分以弥补任何损失。当 BITVENTURE 的风险保险资金无法弥补用户的损失时，会触发分摊机制。在该等情况下，BITVENTURE 将使用其分摊机制从其他用户追回净利润以弥补不足。有关分摊机制的更多信息，请参见此处。<br><br>

6.83 若用户因为网站交易规则中潜在的尚未发现的某种漏洞或平台系统故障或漏洞而产生不当得利，我们将联系用户追回不当得利。您必须予以实际配合，否则我们将采取包括但不限于限制账户交易、冻结账户资金、从您的账户资产中直接扣除因上述漏洞而产生不当得利，向有管辖权的法院起诉等追索措施。因用户不予有效配合而给我们产生的追索费用，也将由用户承担。<br><br>

6.84 在某些情况或情况下，平仓数字资产的仓位可能很困难甚至无法平仓。网络上发生的某些事件可能会迅速发生并影响在 BITVENTURE 平台上进行交易的能力。与这些网络事件相关的信息可能难以事先预测或确定，并且可能受到任何能够干预以稳定网络的第三方的有限监督。'=>'6.76 在您被允許與我們訂立合約之前，您通常需要向我們存入資金------這稱為保證金要求。 此保證金要求通常是總合約價值的一部分。 這意味著您將使用"槓桿"，這可能對您有利或不利。 對您有利的小幅價格變動可能會導致合約保證金要求的高回報，但對您不利的小幅變動可能會導致重大損失。 <br><br>

6.77 在您有未平倉的部位的任何時候，您應確保您的帳戶餘額（考慮到倉位盈虧）至少等於我們要求您向我們存入的總保證金要求。 因此，如果我們的價格對您不利，您可能需要立即向我們提供大量額外資金以滿足您的保證金要求並維持您未平倉的部位。 如果您未能補倉，我們將有權自行決定平倉您持有的任何數位資產中的一個或多個或所有部位。 您應自行就因此而產生的任何損失負責。 <br><br>

6.78 由於槓桿效應的影響，當您與我們訂立合約時，監控您的部位更為重要。 槓桿放大了可能產生利潤或損失的比率，因此，密切監控您的部位非常重要。 <br><br>

6.79 我們無義務隨時通知您您的帳戶餘額和所需保證金（即"追加保證金"）。 但是，如果我們進行通知，追加保證金通知可以透過電話、郵寄、電子郵件、簡訊或透過您的 BITVENTURE 平台進行。 <br><br>

6.80 我們有權在任何時間並在短時間內，增加或減少您對未平倉交易的保證金要求。 您同意，無論您和我們採用何種正常溝通方式，我們都有權透過以下任何方式通知您帳戶的保證金水準或信用安排的變化：電話、電子郵件、簡訊、透過我們的BITVENTURE 平台上發布變更通知 。 保證金水準的任何增加都將根據我們的要求立即到期應付。 我們只會在我們自行決定合理認為必要時增加保證金要求或變更您帳戶的信用安排，包括但不限於因發生或預計發生下列情形：<br><br>

(a) 數位資產市場的波動性和/或流動性發生變化；<br><br>

(b) 經濟新聞；<br><br>

(c) 傳聞某數位資產在另一個數位資產交易平台被暫停交易；<br><br>

(d) 您改變與我們的交易方式；或<br><br>

(e) 適用法律法規的任何變更。 <br><br>

6.81 根據適用法律和法規，對於某些類別的客戶，我們可能無法接受透過信用卡或與第三方達成的任何其他信貸安排支付的保證金。 <br><br>

6.82 請注意，在某些情況下，我們可能會觸發分攤機制，以從您的收益中提取一部分以彌補任何損失。 當 BITVENTURE 的創投資金無法彌補使用者的損失時，會觸發分攤機制。 在該等情況下，BITVENTURE 將使用其分攤機制從其他用戶追回淨利潤以彌補不足。 有關分攤機制的更多信息，請參見此處。 <br><br>

6.83 若使用者因網站交易規則中潛在的尚未發現的某種漏洞或平台系統故障或漏洞而產生不當得利，我們將聯絡使用者追回不當得利。 您必須實際配合，否則我們將採取包括但不限於限制帳戶交易、凍結帳戶資金、從您的帳戶資產中直接扣除因上述漏洞而產生不當得利，向有管轄權的法院起訴等追索措施 。 因用戶不有效配合而給我們產生的追索費用，也將由用戶負擔。 <br><br>

6.84 在某些情況或情況下，平倉數位資產的部位可能很困難甚至無法平倉。 網路上發生的某些事件可能會迅速發生並影響在 BITVENTURE 平台上進行交易的能力。 與這些網路事件相關的資訊可能難以事先預測或確定，並且可能受到任何能夠幹預以穩定網路的第三方的有限監督。',
    
    '其他潜在风险'=>'其他潛在風險',
    
    '6.85 网站和互联网页面、投资者关系发布、口头或书面展望、演示文稿、事件的音频和视频记录以及来自网站的其他出版物可能包含反映 BITVENTURE 及其管理层当前对潜在项目的看法的乐观、前瞻性陈述和事件。某些表述，包括但不限于"预期"、"假设"、"相信"、"估计"、"预计"、"打算"、"可能"、"计划"、"项目"和"应该"，以及其他经常识别前瞻性陈述的表达方式。这些表述可能会由于多种因素的影响而受制于风险、不确定性和变化，包括但不限于：数字资产和法币汇率、利率和商品价格的变化；引入新的和/或竞争的技术和想法；增加市场激励；以及对当前服务或其他产品的需求下降。'=>'6.85 網站和互聯網頁面、投資者關係發布、口頭或書面展望、演示文稿、事件的音頻和視頻記錄以及來自網站的其他出版物可能包含反映BITVENTURE 及其管理層當前對潛在項目的看法的樂觀、前瞻 性陳述和事件。 某些表述，包括但不限於"預期"、"假設"、"相信"、"估計"、"預計"、"打算"、"可能"、"計劃"、"項目"和"應該"，以及其他 經常辨識前瞻性陳述的表達方式。 這些表述可能會因為多種因素的影響而受制於風險、不確定性和變化，包括但不限於：數位資產和法幣匯率、利率和商品價格的變化；引入新的和/或競爭的技術和想法 ；增加市場激勵；以及對當前服務或其他產品的需求下降。',
    
    '7 创建账户'=>'7 創建帳戶',
    
    '7.1 账户注册和身份验证：为了使用本平台任何服务，您应提供注册页面所需填入的准确的全部信息以进行身份验证，并确认接受本服务条款。除非获得 BITVENTURE 的批准，通过在 BITVENTURE 注册账户，您同意并声明您将仅为自己使用该账户，而不代表任何第三方。<br><br> 您同意提供给我们因身份验证、和因反洗钱反恐怖融资、诈骗、或其他金融犯罪监控的持续原因考虑，而在注册时要求提供的真实的信息，包括但不限于您带有照片的官方身份证明副本、住址证明，如物业账单或银行账单。如果相关信息发生改变，您有义务尽快进行更新。<br><br>

7.2 账户保护：您同意不允许任何人使用或管理您的帐户，并向我们更新您的任何信息更改，或者一旦您的帐户被盗用及时通知我们。您有责任保留、保护和保障任何已提供给您的密钥、证书、密码、访问代码、用户ID、API Key或其他凭据和登录信息（统称为"密码"），或是由您使用服务生成的上述密码。如果您丢失密码，可能无法访问您的帐户。您同意立即通知我们任何未经授权使用您密码的事宜。由于未经授权使用您的密码而导致的任何类型的任何责任、损失或损害，无论是直接的或间接的，我们将不承担任何责任。您知悉并同意，如果您将您账户的密码信息授权给任何第三方或第三方平台使用，第三方或第三方平台会知悉您的账户信息（包括但不限于您的资产状况、交易信息、交易操作权限和账户信息等），您的账户将存在一定风险并可能遭受损失或损害。您同意自行承担由于您授权任何第三方或第三方平台使用您的密码信息导致的任何损失或损害，以及第三方或第三方平台由于使用您的账户密码信息而对您造成的任何损失或损害，我们对于上述情形导致的损失或损害不承担任何赔偿或其他法律责任。由于我们提供在线交易平台，为避免潜在的安全风险，登录密码，管理密码和任何其他密码不得设置为相同。相关责任由用户承担。一旦用户注册并成为本站的用户，用户将获得用户名（用户邮箱）和密码，并在进入系统后使用该用户名和密码对所有活动和事件负责，并承担由使用该用户名的语言和行为直接或间接造成的所有法律责任。<br><br>

7.3 密码恢复：丢失密码的用户可以通过他们的注册电子邮件地址或电话号码进行验证后重置密码。 如果发现任何未经授权的操作或安全漏洞，您应立即向我们报告。<br><br>

7.4 账户余额：如果您的账户显示有信用贷方余额，您可以请求我们退回剩余的数字资产。但是，在下列情况下，我们可以自行决定选择扣留（或者在适用的情况下扣除）您提取数字资产的请求：<br><br>

您的衍生品交易开仓存在名义上的亏损；<br><br>

由于潜在的市场状况，我们认为需要额外的数字资产来满足对公开衍生品仓位的任何当前或将来的保证金要求；<br><br>

在本条款的规定下，您对我们有任何实际产生的或可能发生的责任；和/或

我们合理地决定，结合本条款，您与我们之间存在未解决的纠纷。<br><br>

7.5 帐户关闭：您可以随时向BITVENTURE要求关闭您的帐户。关闭账户不会影响账户关闭日期之前发生的任何权利和义务。在BITVENTURE关闭您的账户之前，您可能被要求取消或完成所有未完成的订单，并根据本条款的规定，提供转账指令，说明您的账户中剩余的任何法币和/或数字资产的转移位置。您对您的账户关闭所产生的任何费用、成本或义务（包括但不限于律师和法院费用或法币或数字资产的转账费用）负责。如果您的账户关闭费用超过您账户的价值，您将负责偿付我们。您不可以为了避免支付任何其他费用或避免任何与我们的反洗钱计划相关的检查，而去关闭您的任何账户。 BITVENTURE 保留自行决定接受或拒绝账户关闭请求的绝对权利。<br><br><br><br>

7.6 帐户暂停：我们有权随时暂停您的帐户。并且，如果我们自行决定怀疑存在以下情形，我们有权冻结/锁定任何您的账户中的资金和资产，并暂停您对本站的部分或所有访问权限：<br><br>

(a) 您/您的账户或其操作违反本条款的任何条款或条件、任何BITVENTURE的其他政策、规则、规定、用户协议或程序，包括但不限于BITVENTURE反洗钱计划；<br><br>

(b) 您的账户余额需要因任何理由进行调整；<br><br>

(c) 未经授权之人试图访问您的帐户；<br><br>

(d) 您以未经授权或不恰当的方式使用您的账户相关凭证或其他帐户信息；<br><br>

(e) 基于与第 12 条有关的原因；<br><br>

(f) 基于与第 7.7 条项下调查有关的原因；或<br><br>

(g) 发生违约事件（定义见下文第 22.6 条）。<br><br>

此外，若有需要对您或您的帐户进行加强尽职调查，我们可能会要求您提交其他信息并完成其他验证或证明。<br><br>

7.7 调查：如果我们怀疑或有理由相信（由我们自行决定）以下任何一项发生，我们将对您/您的账户进行调查并采取行动，包括暂停、冻结和/或扣押您的账户：<br><br>

(a) 您/您的账户是执法部门、政府机构、搜查令、传票、法院命令或任何相关司法管辖区内其他类似程序和流程的任何调查对象；<br><br>

(b) 您/您的账户是任何适用司法管辖区内任何未决和/或当前诉讼的标的；<br><br>

(c) 您/您的账户违反或涉及违反任何适用法律法规； 或<br><br>

(d) 您/您的账户涉及可疑、非法或欺诈活动。<br><br>

7.8 帐户终止：我们有权自行决定随时因任何原因终止您的帐户，包括第1.1条所述。您进一步同意并理解，我们有权根据本条款，包括但不限于追回合理费用、和适用的任何适用法律法规采取任何和所有必要和适当的措施。<br><br>

7.9 暂停或终止的影响：我们将继续保管关于或在此类账户中的所有数字资产、资金和信息，如果您的账户基于与第 7.7 条有关的原因被暂停或终止，这些信息可能会被扣押并移交给第三方，包括但不限于任何有权机构。<br><br>

7.10 受制于第 7.9 条和任何正在进行的调查和考虑，如果您的账户被终止，我们将退还您的资金，减去我们根据本条款和适用司法管辖区的任何适用法律法规有权获得的任何交易费用折扣，返佣、成本、费用和/或损害赔偿的价值。如果您的账户不再受到任何适用司法管辖区的调查、法院命令、传票或类似司法程序的限制，除非适用的法律法规另有规定，您授权我们将您的资金（减去我们有权获得的任何交易费用折扣，返佣、成本、费用和/或损害赔偿）退还给与您的账户相关的任何银行账户。如果您的帐户中仍有任何数字资产余额，您同意在收到我们的书面通知后向我们提供数字资产地址，以便我们可以将剩余的数字资产退还给您。<br><br>

7.11 除上述情况外，且在适用法律法规允许的最大范围内，如果发生违约事件，<br><br>

(a) 根据涉及您账户的活动，您欠任何一方（包括但不限于 BITVENTURE）的任何交付、付款或其他义务应到期、累积或以其他方式加速履行，以便要求在该等违约事件发生之日履行该等义务("加速义务")； 和<br><br>

(b) 在不损害 BITVENTURE 根据本条款或其他规定可能产生的其他权利的情况下，BITVENTURE 有权自行决定采取一切认为必要的行动来保护其利益并要求履行加速义务，包括但不限于平仓任何敞口交易头寸，清算您账户中的资产以偿还欠 BITVENTURE 的任何款项和其他可清算义务，并根据法院命令将资产转让给第三方。'=>'7.1 帳戶註冊和身份驗證：為了使用本平台任何服務，您應提供註冊頁面所需填入的準確的全部資訊以進行身份驗證，並確認接受本服務條款。 除非獲得 BITVENTURE 的批准，透過在 BITVENTURE 註冊帳戶，您同意並聲明您將僅為自己使用該帳戶，而不代表任何第三方。 <br><br> 您同意提供給我們因身份驗證、和因反洗錢反恐怖主義融資、詐騙、或其他金融犯罪監控的持續原因考慮，而在註冊時要求提供的真實的信息，包括但不限於 您附有照片的官方身分證明副本、住址證明，例如物業帳單或銀行帳單。 如果相關資訊改變，您有義務盡快進行更新。 <br><br>

7.2 帳戶保護：您同意不允許任何人使用或管理您的帳戶，並向我們更新您的任何資訊更改，或一旦您的帳戶被盜用及時通知我們。 您有責任保留、保護和保障任何已提供給您的金鑰、憑證、密碼、存取代碼、使用者ID、API Key或其他憑證和登入資訊（統稱為"密碼"），或由您使用服務生成 的上述密碼。 如果您遺失密碼，可能無法存取您的帳戶。 您同意立即通知我們任何未經授權使用您密碼的事宜。 由於未經授權使用您的密碼而導致的任何類型的任何責任、損失或損害，無論是直接的或間接的，我們將不承擔任何責任。 您知悉並同意，如果您將您帳號的密碼資訊授權給任何第三方或第三方平台使用，第三方或第三方平台會知悉您的帳戶資訊（包括但不限於您的資產狀況、交易資訊、交易 操作權限和帳戶資訊等），您的帳戶將存在一定風險並可能遭受損失或損害。 您同意自行承擔因您授權任何第三方或第三方平台使用您的密碼資訊而導致的任何損失或損害，以及第三方或第三方平台因使用您的帳戶密碼資訊而對您造成的任何損失或損害， 我們對於上述情形導致的損失或損害不承擔任何賠償或其他法律責任。 由於我們提供線上交易平台，為避免潛在的安全風險，登入密碼，管理密碼和任何其他密碼不得設定為相同。 相關責任由使用者承擔。 一旦用戶註冊並成為本站的用戶，用戶將獲得用戶名（用戶郵箱）和密碼，並在進入系統後使用該用戶名和密碼對所有活動和事件負責，並承擔由使用該用戶名的語言和行為 直接或間接造成的所有法律責任。 <br><br>

7.3 密碼恢復：遺失密碼的使用者可以透過他們的註冊電子郵件地址或電話號碼進行驗證後重設密碼。 如果發現任何未經授權的操作或安全漏洞，您應立即向我們報告。 <br><br>

7.4 帳戶餘額：如果您的帳戶顯示有信用貸方餘額，您可以要求我們退回剩餘的數位資產。 但是，在下列情況下，我們可以自行決定選擇扣留（或在適用的情況下扣除）您提取數位資產的請求：<br><br>

您的衍生性商品交易開倉存在名義上的虧損；<br><br>

由於潛在的市場狀況，我們認為需要額外的數位資產來滿足對公開衍生性商品部位的任何當前或將來的保證金要求；<br><br>

在本條款的規定下，您對我們有任何實際產生的或可能發生的責任；和/或

我們合理地決定，結合本條款，您與我們之間存在未解決的糾紛。 <br><br>

7.5 帳戶關閉：您可以隨時向BITVENTURE要求關閉您的帳戶。 關閉帳戶不會影響帳戶關閉日期之前發生的任何權利和義務。 在BITVENTURE關閉您的帳戶之前，您可能被要求取消或完成所有未完成的訂單，並根據本條款的規定，提供轉帳指示，說明您的帳戶中剩餘的任何法幣和/或數位資產的轉移位置。 您對您的帳戶關閉所產生的任何費用、成本或義務（包括但不限於律師和法院費用或法幣或數位資產的轉帳費用）負責。 如果您的帳戶關閉費用超過您帳戶的價值，您將負責償付我們。 您不可以為了避免支付任何其他費用或避免任何與我們的反洗錢計劃相關的檢查，而去關閉您的任何帳戶。 BITVENTURE 保留自行決定接受或拒絕帳戶關閉請求的絕對權利。 <br><br><br><br>

7.6 帳戶暫停：我們有權隨時暫停您的帳戶。 並且，如果我們自行決定懷疑存在以下情形，我們有權凍結/鎖定任何您的帳戶中的資金和資產，並暫停您對本站的部分或所有訪問權限：<br><br>

(a) 您/您的帳戶或其操作違反本條款的任何條款或條件、任何BITVENTURE的其他政策、規則、規定、使用者協議或程序，包括但不限於BITVENTURE反洗錢計劃；<br><br>

(b) 您的帳戶餘額需要因任何理由進行調整；<br><br>

(c) 未經授權之人試圖存取您的帳戶；<br><br>

(d) 您以未經授權或不當的方式使用您的帳戶相關憑證或其他帳戶資訊；<br><br>

(e) 基於與第 12 條有關的原因；<br><br>

(f) 基於與第 7.7 條項下調查有關的原因；或<br><br>

(g) 發生違約事件（定義見下文第 22.6 條）。 <br><br>

此外，若有需要對您或您的帳戶進行加強盡職調查，我們可能會要求您提交其他資訊並完成其他驗證或證明。 <br><br>

7.7 調查：如果我們懷疑或有理由相信（由我們自行決定）以下任何一項發生，我們將對您/您的帳戶進行調查並採取行動，包括暫停、凍結和/或扣押您的帳戶：<br ><br>

(a) 您/您的帳戶是執法部門、政府機構、搜索令、傳票、法院命令或任何相關司法管轄區內其他類似程序和流程的任何調查對象；<br><br>

(b) 您/您的帳戶是任何適用司法管轄區內任何未決和/或當前訴訟的標的；<br><br>

(c) 您/您的帳戶違反或涉及違反任何適用法律法規； 或<br><br>

(d) 您/您的帳戶涉及可疑、非法或詐欺活動。 <br><br>

7.8 帳戶終止：我們有權自行決定隨時因任何原因終止您的帳戶，包括第1.1條所述。 您進一步同意並瞭解，我們有權根據本條款，包括但不限於追回合理費用、和適用的任何適用法律法規採取任何和所有必要和適當的措施。 <br><br>

7.9 暫停或終止的影響：我們將繼續保管關於或在此類帳戶中的所有數位資產、資金和信息，如果您的帳戶基於與第7.7 條有關的原因被暫停或終止，這些信息可能會被扣押 並移交給第三方，包括但不限於任何有權機構。 <br><br>

7.10 受制於第7.9 條和任何正在進行的調查和考慮，如果您的帳戶被終止，我們將退還您的資金，減去我們根據本條款和適用司法管轄區的任何適用法律法規有權獲得的任何 交易費用折扣，返傭、成本、費用和/或損害賠償的價值。 如果您的帳戶不再受到任何適用司法管轄區的調查、法院命令、傳票或類似司法程序的限制，除非適用的法律法規另有規定，您授權我們將您的資金（減去我們有權獲得的 任何交易費用折扣，返傭、成本、費用和/或損害賠償）退還給與您的帳戶相關的任何銀行帳戶。 如果您的帳戶中仍有任何數位資產餘額，您同意在收到我們的書面通知後向我們提供數位資產地址，以便我們可以將剩餘的數位資產退還給您。 <br><br>

7.11 除上述情況外，且在適用法律法規允許的最大範圍內，如果發生違約事件，<br><br>

(a) 根據涉及您帳戶的活動，您欠任何一方（包括但不限於BITVENTURE）的任何交付、付款或其他義務應到期、累積或以其他方式加速履行，以便要求在該等違約事件發生之 日履行該等義務("加速義務")； 和<br><br>

(b) 在不損害BITVENTURE 根據本條款或其他規定可能產生的其他權利的情況下，BITVENTURE 有權自行決定採取一切認為必要的行動來保護其利益並要求履行加速義務，包括但不限於平倉任何 敞口交易頭寸，清算您帳戶中的資產以償還欠BITVENTURE 的任何款項和其他可清算義務，並根據法院命令將資產轉讓給第三方。',
    
    '8 用户的权利和许可使用限制'=>'8 使用者的權利和許可使用限制',
    
    '8.1 根据本条款，我们授予您一个有限的、非独占的、不可转让的许可，只有在我们允许的情况下才能访问和使用我们的网站和服务。您同意未经我们事先明确的书面同意您不会复制、传输、分发、出售、许可、逆向工程、修改、发布或参与转移或销售，创建衍生作品或以任何其他方式利用任何我们的源代码或类似内容、专有或机密数据或其他类似信息。<br><br>

8.2 您同意：<br><br>

(a) 本服务及相关软件，网站和技术（包括其中的所有知识产权）的所有权利，所有权和利益均应由我们保留；<br><br>

(b) 除本协议授予的有限许可以外，不得转让本服务的任何权利或利益；<br><br>

(c) 本服务受版权和其他知识产权法律保护；<br><br>

(d) 我们保留所有根据本条款未明确授予的权利；<br><br>

(e) 我们有权根据任何适用的行政机关、司法机关、军事机关、包括但不限于公安机关、检查机关、法院、海关税务机关等的要求，质询 、冻结或扣除用户的商品或账户。'=>'8.1 根據本條款，我們授予您一個有限的、非獨佔的、不可轉讓的許可，只有在我們允許的情況下才能存取和使用我們的網站和服務。 您同意未經我們事先明確的書面同意您不會複製、傳輸、分發、出售、許可、逆向工程、修改、發布或參與轉移或銷售，創建衍生作品或以任何其他方式利用任何我們的源代碼或 類似內容、專有或機密資料或其他類似資訊。 <br><br>

8.2 您同意：<br><br>

(a) 本服務及相關軟體，網站和技術（包括其中的所有智慧財產權）的所有權利，所有權和權益應由我們保留；<br><br>

(b) 除本協議授予的有限許可以外，不得轉讓本服務的任何權利或利益；<br><br>

(c) 本服務受著作權及其他智慧財產權法律保護；<br><br>

(d) 我們保留所有未依本條款明確授予的權利；<br><br>

(e) 我們有權依據任何適用的行政機關、司法機關、軍事機關、包括但不限於公安機關、檢查機關、法院、海關稅務機關等的要求，質詢 、凍結或扣除使用者的商品或帳戶。',
    
    '9 用户义务'=>'9 用戶義務',
    
    '9.1 您不得以任何目的注册多个账户。<br><br>

9.2 您不得使用其他用户的账户。<br><br>

9.3 您不得以任何导致或可能导致BITVENTURE 平台损坏或损害BITVENTURE 平台可用性或可访问性的方式使用BITVENTURE 平台或服务;或以与以下行为或活动相关的方式使用BITVENTURE 平台或服务，即任何非法资金支付和结算活动，包括但不限于以虚假交易，虚假价格和交易退款等非法手段进行的非法支付活动; 单位银行结算账户非法套现活动; 单位银行结算账户非法转个人账户活动; 非法支票兑现活动；或其他任何为实现非法，欺诈或有害目的活动；或其他任何违反现行有效的法律法规的活动。您保证Aux Cayes、BITVENTURE 香港、BITVENTURE 巴西、BITVENTURE 巴哈马、BITVENTURE 新加坡及其管理人员、董事、股东、利益承继方、员工、代理人、子公司、关联方及BITVENTURE 平台以前的运营方，不因您使用BITVENTURE 平台或服务的行为或与之相关的行为，而承担第三方针对Aux Cayes、BITVENTURE 香港、BITVENTURE 巴西、BITVENTURE 巴哈马、BITVENTURE 新加坡或其关联方所提起的任何权利要求、索赔要求、或其他承担责任的要求，否则您同意赔偿上述各方因此产生的损失和费用（包括律师费）。<br><br>

9.4 禁止您以任何形式利用本站从事非法活动。未经欧易BITVENTURE的授权或许可，您不得借用本站的名义从事任何商业活动，也不得以任何形式将本站作为从事商业活动的场所、平台或媒介。<br><br>

9.5 您应遵守所有法律法规，并对涉及本站和服务的自己的行为承担相应法律后果和责任。另外，您不应侵犯任何第三方的合法权利和利益。此外，如果欧易BITVENTURE因此受到损失，欧易BITVENTURE有权通过法律或其他途径向您追偿损失。<br><br>

9.6 您应当承担因您的行为而造成的任何损失，包括但不限于：<br><br>
(a) 意外敲错键而输入或指令错误，包括价格、数量和/或时间（市场与限价订单规格）错误；<br><br>
(b) 错误时间提交或错误提交贸易指令；<br><br>
(c) 忘记或泄露您的密码；<br><br>
(d) 计算机或网络问题，包括与您的计算机或网络（或您正在使用的网络）相关的任何黑客攻击或病毒问题；<br><br>
(e) 将数字资产或法定货币转入或转出错误的账户；<br><br>
(f) 执行第三方向您提供的指令； 或<br><br>
(g) 第三方出于任何原因访问和使用您的帐户。<br><br>

9.7 您有责任确保在进行任何转账之前验证所有账户信息，以便将数字资产或法定货币转入正确的账户。 如果您将数字资产或法定货币转移到错误的账户，且该账户由我们控制，我们将全权决定拒绝该交易，并向您退还相关金额的数字资产或法定货币，并扣除适用的费用。<br><br>

9.8 如您违反上述规定，BITVENTURE有权直接采取一切必要的措施，包括但不限于删除用户发布的内容、取消您在网站获得的星级、荣誉，冻结用户的数字资产，暂停或查封用户帐号，取消因违规所获利益，乃至通过诉讼形式追究您的法律责任等。'=>'9.1 您不得以任何目的註冊多個帳戶。 <br><br>

9.2 您不得使用其他使用者的帳戶。 <br><br>

9.3 您不得以任何導致或可能導致BITVENTURE 平台損壞或損害BITVENTURE 平台可用性或可訪問性的方式使用BITVENTURE 平台或服務;或以與以下行為或活動相關的方式使用BITVENTURE 平台或服務，即任何非法資金支付 和結算活動，包括但不限於以虛假交易，虛假價格和交易退款等非法手段進行的非法支付活動; 單位銀行結算帳戶非法套現活動; 單位銀行結算帳戶非法轉個人帳戶活動; 非法支票兌現活動； 或其他任何為實現非法，欺詐或有害目的活動；或其他任何違反現行有效的法律法規的活動。 您保證Aux Cayes、BITVENTURE 香港、BITVENTURE 巴西、BITVENTURE 巴哈馬、BITVENTURE 新加坡及其管理人員、董事、股東、利益承繼方、員工、代理人、子公司、關聯方及BITVENTURE 平台以前的運營方，不因您 使用BITVENTURE 平台或服務的行為或與之相關的行為，而承擔第三方針對Aux Cayes、BITVENTURE 香港、BITVENTURE 巴西、BITVENTURE 巴哈馬、BITVENTURE 新加坡或其關聯方所提起的任何權利要求、索賠要求、或其他承擔 責任的要求，否則您同意賠償上述各方因此產生的損失和費用（包括律師費）。 <br><br>

9.4 禁止您以任何形式利用本站從事非法活動。 未經歐易BITVENTURE的授權或許可，您不得借用本站的名義從事任何商業活動，也不得以任何形式將本站作為從事商業活動的場所、平台或媒介。 <br><br>

9.5 您應遵守所有法律法規，並對涉及本站和服務的自己的行為承擔相應法律後果和責任。 另外，您不應侵犯任何第三方的合法權利和利益。 此外，如果歐易BITVENTURE因此受到損失，歐易BITVENTURE有權透過法律或其他途徑向您追償損失。 <br><br>

9.6 您應承擔因您的行為而造成的任何損失，包括但不限於：<br><br>
(a) 意外敲錯鍵而輸入或指示錯誤，包括價格、數量和/或時間（市場與限價訂單規格）錯誤；<br><br>
(b) 錯誤時間提交或錯誤提交貿易指示；<br><br>
(c) 忘記或洩漏您的密碼；<br><br>
(d) 電腦或網路問題，包括與您的電腦或網路（或您正在使用的網路）相關的任何駭客攻擊或病毒問題；<br><br>
(e) 將數位資產或法定貨幣轉入或轉出錯誤的帳戶；<br><br>
(f) 執行第三方提供給您的指示； 或<br><br>
(g) 第三方基於任何原因存取和使用您的帳戶。 <br><br>

9.7 您有責任確保在進行任何轉帳之前驗證所有帳戶訊息，以便將數位資產或法定貨幣轉入正確的帳戶。 如果您將數位資產或法定貨幣轉移到錯誤的帳戶，且該帳戶由我們控制，我們將全權決定拒絕該交易，並向您退還相關金額的數位資產或法定貨幣，並扣除適用的費用。 <br><br>

9.8 如您違反上述規定，BITVENTURE有權直接採取一切必要的措施，包括但不限於刪除用戶發布的內容、取消您在網站獲得的星級、榮譽，凍結用戶的數位資產，暫停或查封用戶帳號， 取消因違規所獲利益，乃至透過訴訟形式追究您的法律責任等。',
    
    '10 服务费用'=>'10 服務費用',
    
    '10.1 我们向您提供的部分服务可能会产生费用。通过使用我们的服务，您同意该费用的产生。<br><br>

10.2 欧易BITVENTURE有权自行决定设置和调整服务费用。我们也有权对免费服务开始收费。所有费用的变更都将提前公告。<br><br>

10.3 如果您不同意任何的费用变更。您应该立刻停止使用一项或多项服务。您依然需要承担终止服务之日之前已经产生的费用。<br><br>

10.4 除非另有说明或同意，您同意我们有权在未提前通知的情况下自动从您的帐户的资产中直接扣除上述服务费用。<br><br>

10.5 如果您未能足额或按时支付费用，我们保留中断、暂停或终止您账户的权利。'=>'10.1 我們提供給您的部分服務可能會產生費用。 使用我們的服務，即表示您同意該費用的產生。 <br><br>

10.2 歐易BITVENTURE有權自行決定設定和調整服務費用。 我們也有權對免費服務開始收費。 所有費用的變更都將提前公告。 <br><br>

10.3 如果您不同意任何的費用變更。 您應該立刻停止使用一項或多項服務。 您依然需要承擔終止服務之日之前已經產生的費用。 <br><br>

10.4 除非另有說明或同意，您同意我們有權在未提前通知的情況下自動從您的帳戶的資產中直接扣除上述服務費用。 <br><br>

10.5 若您未能足額或按時支付費用，我們保留中斷、暫停或終止您帳戶的權利。',
    
    '11 更改、中断、终止、限制、冻结和终止服务'=>'11 更改、中斷、終止、限制、凍結和終止服務',
    
    '11.1 服务变更和中断：我们可能在任何时间或不经提前通知，改变服务内容和/或中断、暂停或终止服务。<br><br>

11.2 服务中断和终止：在下列任何情况下，我们有权自行决定更改服务、中断或终止向您提供的服务，并不另行通知，包括但不限于以下情形：<br><br>

(a) 如果您提供的个人信息不是真实的、完整的、准确的，或与注册时提供的信息不一致，并且您未能提供合理的证明（请注意，根据适用法律法规您应提交真实的、完整的和准确的信息）；<br><br>

(b) 如果您违反任何适用法律法规；<br><br>

(c) 如果您/您的账户违反本条款的任何条款或条件、任何BITVENTURE的其他政策、规则、规定、用户协议或程序，包括但不限于BITVENTURE反洗钱计划;<br><br>

(d) 如果根据任何适用法律法规的规定，或有权机构的要求；<br><br>

(e) 基于与第 7.7 条项下调查有关的原因；或<br><br>

(f) 如果我们自行决定出于安全原因、或其他必要情况，以保护您的账户并防止未经授权的访问等。'=>'11.1 服務變更和中斷：我們可能在任何時間或不提前通知，改變服務內容和/或中斷、暫停或終止服務。 <br><br>

11.2 服務中斷與終止：在下列任何情況下，我們有權自行決定更改服務、中斷或終止向您提供的服務，並不另行通知，包括但不限於以下情形：<br><br>

(a) 如果您提供的個人資訊不是真實的、完整的、準確的，或與註冊時提供的資訊不一致，並且您未能提供合理的證明（請注意，根據適用法律法規您應提交真實的、 完整的和準確的資訊）；<br><br>

(b) 如果您違反任何適用法律法規；<br><br>

(c) 若您/您的帳戶違反本條款的任何條款或條件、任何BITVENTURE的其他政策、規則、規定、使用者協議或程序，包括但不限於BITVENTURE反洗錢計畫;<br><br>

(d) 如依任何適用法律法規的規定，或有權機構的要求；<br><br>

(e) 基於與第 7.7 條項下調查有關的原因；或<br><br>

(f) 如果我們自行決定出於安全原因、或其他必要情況，以保護您的帳戶並防止未經授權的存取等。',
    
    '12 无人认领的财产'=>'12 無人認領的財產',
    
    'BITVENTURE 的义务'=>'BITVENTURE 的義務',
    
    '如果您的账户中有 BITVENTURE 持有的任何资产，并且在不少于十二 (12) 个月或在相关司法管辖区的适用法律或法规要求的时间内，BITVENTURE 无法与您联系并且该期限内没有您使用服务的记录，BITVENTURE 可能需要根据适用法律法规将这些资金报告为无人认领的财产。 BITVENTURE 将尽合理努力使用 BITVENTURE 可用的联系信息找到您。<br><br>

12.1 如果 BITVENTURE 无法找到您，BITVENTURE 保留以下权利：<br><br>

(a) 关闭您的账户并终止本条款；及<br><br>

(b) 按照有权机构或任何有管辖权的法院的指示，将所有资产作为无人认领的财产交付。<br><br>

12.2 如果我们收到任何确认您死亡的文件或其他导致 BITVENTURE 认为您已经死亡的信息，BITVENTURE 保留冻结您账户的权利。<br><br>

12.3 发生下列情形之一，您的帐户将被解冻：<br><br>

(a) 当您的指定受托人开立新账户时，如下文第 12.5 条所述，并且您的全部账户已转移至该新账户，或<br><br>

(b) BITVENTURE 已收到我们满意的证明，证明您没有死亡。<br><br>

12.4 如果 BITVENTURE 有理由相信您可能已经死亡，但没有以 BITVENTURE 满意的形式证明您的死亡，您授权 BITVENTURE 直接或通过第三方进行我们认为有必要确定您是否已经死亡的查询. BITVENTURE 收到令 BITVENTURE 满意的证明您已死亡的证据后，您在有效遗嘱或类似遗嘱文件中指定的受托人将被要求开立新账户。<br><br>

12.5 如果您未指定受托人，BITVENTURE 保留将任何有权继承您账户的人士视为您的受托人的权利，BITVENTURE 将根据BITVENTURE收到并审查 BITVENTURE 自行决定认为必要或适当的文件确定有权继承您账户的人士，该等文件包括但不限于遗嘱、生前信托或其他类似文件，或对您的财产具有有效管辖权的法院指定受托人的命令。<br><br>

12.6 如果 BITVENTURE 自行决定确定受托人指定的有效性存在不确定性，BITVENTURE 保留在采取与您的账户有关的任何行动之前要求有管辖权的法院下达解决该问题的命令的权利。'=>'如果您的帳戶中有BITVENTURE 持有的任何資產，並且在不少於十二(12) 個月或在相關司法管轄區的適用法律或法規要求的時間內，BITVENTURE 無法與您聯繫並且該期限內 沒有您使用服務的記錄，BITVENTURE 可能需要根據適用法律法規將這些資金報告為無人認領的財產。 BITVENTURE 將盡合理努力使用 BITVENTURE 可用的聯絡資訊找到您。 <br><br>

12.1 如果 BITVENTURE 無法找到您，BITVENTURE 保留以下權利：<br><br>

(a) 關閉您的帳戶並終止本條款；及<br><br>

(b) 依照有權機構或任何有管轄權的法院的指示，將所有資產作為無人認領的財產交付。 <br><br>

12.2 如果我們收到任何確認您死亡的文件或其他導致 BITVENTURE 認為您已經死亡的訊息，BITVENTURE 保留凍結您帳戶的權利。 <br><br>

12.3 發生下列情形之一，您的帳戶將被解凍：<br><br>

(a) 當您的指定受託人開立新帳戶時，如下文第 12.5 條所述，並且您的全部帳戶已轉移至該新帳戶，或<br><br>

(b) BITVENTURE 已收到我們滿意的證明，證明您沒有死亡。 <br><br>

12.4 如果BITVENTURE 有理由相信您可能已經死亡，但沒有以BITVENTURE 滿意的形式證明您的死亡，您授權BITVENTURE 直接或透過第三方進行我們認為有必要確定您是否已經死亡的查詢. BITVENTURE 收到令BITVENTURE 滿意令 的證明您已死亡的證據後，您在有效遺囑或類似遺囑文件中指定的受託人將被要求開立新帳戶。 <br><br>

12.5 如果您未指定受託人，BITVENTURE 保留將任何有權繼承您帳戶的人士視為您的受託人的權利，BITVENTURE 將根據BITVENTURE收到並審查BITVENTURE 自行決定認為必要或適當的文件確定有權繼承您 帳戶的人士，該等文件包括但不限於遺囑、生前信託或其他類似文件，或對您的財產具有有效管轄權的法院指定受託人的命令。 <br><br>

12.6 如果 BITVENTURE 自行決定確定受託人指定的有效性存在不確定性，BITVENTURE 保留在採取與您的帳戶有關的任何行動之前要求有管轄權的法院下達解決該問題的命令的權利。',
    
    '费用'=>'費用',
    
    '12.7 BITVENTURE 有权从任何法币中扣除与本第 12 条相关的所有成本和费用。'=>'12.7 BITVENTURE 有權從任何法幣中扣除與本第 12 條相關的所有成本和費用。',
    
    '13 遵守当地法律和税法'=>'13 遵守當地法律和稅法',
    
    '13.1 您有责任自行确定任何税款是否以及在多大程度上适用于您通过服务进行的任何交易，并应向合适的税务机关预扣、收集、报告并缴纳正确的税款金额。您同意我们不提供法律或税务建议，不负责确定您的交易是否适用任何税项，且不负责收集、报告、预扣或缴纳任何交易产生的任何税款。我们强烈建议您咨询您的律师/专业税务顾问以确定您在适用的司法管辖区的义务和税务状况。<br><br>

13.2 此外，您同意遵守塞舌尔、巴哈马、巴西、香港和新加坡的所有适用的相关法律法规以及任何其他适用司法管辖区的任何相关法律和法规。为了防止恐怖主义融资和反洗钱（"AML"）活动以及更广泛地遵守任何适用司法管辖区的任何法律和法规，我们将根据需要与有权机构和世界各地的地方、区域、国家和跨国机构合作，并可能会向该等机构提供与您相关的任何信息。我们也可能会访问我们存储的与您相关的信息并将其披露给外部第三方，如果我们自行决定认为是必需或适当的以：遵守任何适用司法管辖区的相关执法或国家安全要求和法律程序，例如法庭命令或传票；保护您、我们或他人的权利、财产或安全；执行我们适用的服务条款、用户协议、交易规则、操作规则、政策或任何其他协议；收取欠付我们的款项；或协助调查或起诉涉嫌或实际的非法活动。<br><br>

13.3 使用我们的服务时，您确认、陈述并承诺您在BITVENTURE 平台内外的所有行为均以合法和适当的方式进行，您的数字资产和法币来源并非来自非法活动。如果我们自行决定认为您违反了上述陈述和承诺，我们可以自行决定或与当地执法机构协调扣押、冻结、限制或关闭您的账户和您的账户中所持有的任何法币和数字资产。'=>'13.1 您有責任自行確定任何稅款是否以及在多大程度上適用於您透過服務進行的任何交易，並應向合適的稅務機關預扣、收集、報告並繳納正確的稅款金額。 您同意我們不提供法律或稅務建議，不負責確定您的交易是否適用任何稅項，且不負責收集、報告、預扣或繳納任何交易產生的任何稅款。 我們強烈建議您諮詢您的律師/專業稅務顧問以確定您在適用的司法管轄區的義務和稅務狀況。 <br><br>

13.2 此外，您同意遵守塞席爾、巴哈馬、巴西、香港和新加坡的所有適用的相關法律法規以及任何其他適用司法管轄區的任何相關法律和法規。 為了防止恐怖主義融資和反洗錢（"AML"）活動以及更廣泛地遵守任何適用司法管轄區的任何法律和法規，我們將根據需要與有權機構和世界各地的地方、區域、國家和跨國機構 合作，並可能會向該等機構提供與您相關的任何資訊。 我們也可能會存取我們儲存的與您相關的資訊並將其揭露給外部第三方，如果我們自行決定認為是必需或適當的以：遵守任何適用司法管轄區的相關執法或國家安全要求和法律程序 ，例如法院命令或傳票；保護您、我們或他人的權利、財產或安全；執行我們適用的服務條款、使用者協議、交易規則、操作規則、政策或任何其他協議；收取欠付我們的款項；或 協助調查或起訴涉嫌或實際的非法活動。 <br><br>

13.3 使用我們的服務時，您確認、陳述並承諾您在BITVENTURE 平台內外的所有行為均以合法和適當的方式進行，您的數位資產和法幣來源並非來自非法活動。 如果我們自行決定認為您違反了上述陳述和承諾，我們可以自行決定或與當地執法機構協調扣押、凍結、限製或關閉您的帳戶和您的帳戶中所持有的任何法幣和數位資產。',
    
    '13 遵守当地法律和税法'=>'13 遵守當地法律和稅法',
    
    '13.1 您有责任自行确定任何税款是否以及在多大程度上适用于您通过服务进行的任何交易，并应向合适的税务机关预扣、收集、报告并缴纳正确的税款金额。您同意我们不提供法律或税务建议，不负责确定您的交易是否适用任何税项，且不负责收集、报告、预扣或缴纳任何交易产生的任何税款。我们强烈建议您咨询您的律师/专业税务顾问以确定您在适用的司法管辖区的义务和税务状况。<br><br>

13.2 此外，您同意遵守塞舌尔、巴哈马、巴西、香港和新加坡的所有适用的相关法律法规以及任何其他适用司法管辖区的任何相关法律和法规。为了防止恐怖主义融资和反洗钱（"AML"）活动以及更广泛地遵守任何适用司法管辖区的任何法律和法规，我们将根据需要与有权机构和世界各地的地方、区域、国家和跨国机构合作，并可能会向该等机构提供与您相关的任何信息。我们也可能会访问我们存储的与您相关的信息并将其披露给外部第三方，如果我们自行决定认为是必需或适当的以：遵守任何适用司法管辖区的相关执法或国家安全要求和法律程序，例如法庭命令或传票；保护您、我们或他人的权利、财产或安全；执行我们适用的服务条款、用户协议、交易规则、操作规则、政策或任何其他协议；收取欠付我们的款项；或协助调查或起诉涉嫌或实际的非法活动。<br><br>

13.3 使用我们的服务时，您确认、陈述并承诺您在BITVENTURE 平台内外的所有行为均以合法和适当的方式进行，您的数字资产和法币来源并非来自非法活动。如果我们自行决定认为您违反了上述陈述和承诺，我们可以自行决定或与当地执法机构协调扣押、冻结、限制或关闭您的账户和您的账户中所持有的任何法币和数字资产。'=>'13.1 您有責任自行確定任何稅款是否以及在多大程度上適用於您透過服務進行的任何交易，並應向合適的稅務機關預扣、收集、報告並繳納正確的稅款金額。 您同意我們不提供法律或稅務建議，不負責確定您的交易是否適用任何稅項，且不負責收集、報告、預扣或繳納任何交易產生的任何稅款。 我們強烈建議您諮詢您的律師/專業稅務顧問以確定您在適用的司法管轄區的義務和稅務狀況。 <br><br>

13.2 此外，您同意遵守塞席爾、巴哈馬、巴西、香港和新加坡的所有適用的相關法律法規以及任何其他適用司法管轄區的任何相關法律和法規。 為了防止恐怖主義融資和反洗錢（"AML"）活動以及更廣泛地遵守任何適用司法管轄區的任何法律和法規，我們將根據需要與有權機構和世界各地的地方、區域、國家和跨國機構 合作，並可能會向該等機構提供與您相關的任何資訊。 我們也可能會存取我們儲存的與您相關的資訊並將其揭露給外部第三方，如果我們自行決定認為是必需或適當的以：遵守任何適用司法管轄區的相關執法或國家安全要求和法律程序 ，例如法院命令或傳票；保護您、我們或他人的權利、財產或安全；執行我們適用的服務條款、使用者協議、交易規則、操作規則、政策或任何其他協議；收取欠付我們的款項；或 協助調查或起訴涉嫌或實際的非法活動。 <br><br>

13.3 使用我們的服務時，您確認、陳述並承諾您在BITVENTURE 平台內外的所有行為均以合法和適當的方式進行，您的數位資產和法幣來源並非來自非法活動。 如果我們自行決定認為您違反了上述陳述和承諾，我們可以自行決定或與當地執法機構協調扣押、凍結、限製或關閉您的帳戶和您的帳戶中所持有的任何法幣和數位資產。',
    
    '13 遵守当地法律和税法'=>'13 遵守當地法律和稅法',
    
    '13.1 您有责任自行确定任何税款是否以及在多大程度上适用于您通过服务进行的任何交易，并应向合适的税务机关预扣、收集、报告并缴纳正确的税款金额。您同意我们不提供法律或税务建议，不负责确定您的交易是否适用任何税项，且不负责收集、报告、预扣或缴纳任何交易产生的任何税款。我们强烈建议您咨询您的律师/专业税务顾问以确定您在适用的司法管辖区的义务和税务状况。<br><br>

13.2 此外，您同意遵守塞舌尔、巴哈马、巴西、香港和新加坡的所有适用的相关法律法规以及任何其他适用司法管辖区的任何相关法律和法规。为了防止恐怖主义融资和反洗钱（"AML"）活动以及更广泛地遵守任何适用司法管辖区的任何法律和法规，我们将根据需要与有权机构和世界各地的地方、区域、国家和跨国机构合作，并可能会向该等机构提供与您相关的任何信息。我们也可能会访问我们存储的与您相关的信息并将其披露给外部第三方，如果我们自行决定认为是必需或适当的以：遵守任何适用司法管辖区的相关执法或国家安全要求和法律程序，例如法庭命令或传票；保护您、我们或他人的权利、财产或安全；执行我们适用的服务条款、用户协议、交易规则、操作规则、政策或任何其他协议；收取欠付我们的款项；或协助调查或起诉涉嫌或实际的非法活动。<br><br>

13.3 使用我们的服务时，您确认、陈述并承诺您在BITVENTURE 平台内外的所有行为均以合法和适当的方式进行，您的数字资产和法币来源并非来自非法活动。如果我们自行决定认为您违反了上述陈述和承诺，我们可以自行决定或与当地执法机构协调扣押、冻结、限制或关闭您的账户和您的账户中所持有的任何法币和数字资产。'=>'13.1 您有責任自行確定任何稅款是否以及在多大程度上適用於您透過服務進行的任何交易，並應向合適的稅務機關預扣、收集、報告並繳納正確的稅款金額。 您同意我們不提供法律或稅務建議，不負責確定您的交易是否適用任何稅項，且不負責收集、報告、預扣或繳納任何交易產生的任何稅款。 我們強烈建議您諮詢您的律師/專業稅務顧問以確定您在適用的司法管轄區的義務和稅務狀況。 <br><br>

13.2 此外，您同意遵守塞席爾、巴哈馬、巴西、香港和新加坡的所有適用的相關法律法規以及任何其他適用司法管轄區的任何相關法律和法規。 為了防止恐怖主義融資和反洗錢（"AML"）活動以及更廣泛地遵守任何適用司法管轄區的任何法律和法規，我們將根據需要與有權機構和世界各地的地方、區域、國家和跨國機構 合作，並可能會向該等機構提供與您相關的任何資訊。 我們也可能會存取我們儲存的與您相關的資訊並將其揭露給外部第三方，如果我們自行決定認為是必需或適當的以：遵守任何適用司法管轄區的相關執法或國家安全要求和法律程序 ，例如法院命令或傳票；保護您、我們或他人的權利、財產或安全；執行我們適用的服務條款、使用者協議、交易規則、操作規則、政策或任何其他協議；收取欠付我們的款項；或 協助調查或起訴涉嫌或實際的非法活動。 <br><br>

13.3 使用我們的服務時，您確認、陳述並承諾您在BITVENTURE 平台內外的所有行為均以合法和適當的方式進行，您的數位資產和法幣來源並非來自非法活動。 如果我們自行決定認為您違反了上述陳述和承諾，我們可以自行決定或與當地執法機構協調扣押、凍結、限製或關閉您的帳戶和您的帳戶中所持有的任何法幣和數位資產。',
    
    '14 隐私政策'=>'14 隱私權政策',
    
    '14.1 如您想了解我们如何收集、使用和共享您的信息，请参阅我们的隐私政策声明。'=>'14.1 如您想了解我們如何收集、使用和分享您的訊息，請參閱我們的隱私權政策聲明。',
    
    '15 责任限制、保证和赔偿'=>'15 責任限制、保證和賠償',
    
    '责任免除'=>'責任免除',
    
    '15.1 BITVENTURE 及其任何关联方均不对因以下原因直接或间接产生的任何损失承担责任：<br><br>

(a) 您与一位或多位其他用户之间的任何争议；<br><br>

(b) 因您违反本条款而造成的任何损失；<br><br>

(c) 因您违反任何适用法律法规而造成的任何损失；或<br><br>

(d) 有权访问您账户的第三方的任何作为或不作为，<br><br>

您在此放弃并解除向 BITVENTURE 和/或其关联方索赔任何该等损失的任何权利。'=>'15.1 BITVENTURE 及其任何關聯方均不對因下列原因直接或間接產生的任何損失負責：<br><br>

(a) 您與一位或多位其他使用者之間的任何爭議；<br><br>

(b) 因您違反本條款而造成的任何損失；<br><br>

(c) 因您違反任何適用法律法規而造成的任何損失；或<br><br>

(d) 有權存取您帳戶的第三方的任何作為或不作為，<br><br>

您在此放棄並解除向 BITVENTURE 和/或其關聯方索賠任何該等損失的任何權利。',
    
    '责任限制'=>'責任限制',
    
    '15.2 在适用法律法规允许的最大范围内，对用户可能因由 BITVENTURE 及其关联方提供或代表 BITVENTURE 及其关联方在BITVENTURE 平台提供的信息或材料引起或与之相关的损失，BITVENTURE承担的全部责任的总价值不得超过 100 美元。<br><br>

15.3 在适用法律法规允许的最大范围内，BITVENTURE 对于以下所产生的单个索赔或一系列索赔而产生的损失的责任的总价值：<br><br>

(a) 因申请而产生或与申请有关的申请人；<br><br>

(b) 您因以下原因或与以下相关：<br><br>

(i) 服务；<br><br>

(ii) 服务的任何履行或不履行；<br><br>

(iii) 由 BITVENTURE 和/或其关联方提供或代表 BITVENTURE 和/或其关联方提供的任何信息或材料（第 15.3 条中提及的信息或材料除外）；或<br><br>

(iv) 任何其他违反本条款的行为，<br><br>

应限制在以下两者中的较低值：<br><br>

(a) 100 美元；或<br><br>

(b) 用户在前十二 (12) 个月期间就服务向 BITVENTURE 支付的总费用（"上限"）。<br><br>

15.4 如果发生与特定交易相关的索赔，BITVENTURE、其股东、关联方或服务提供商及其各自的管理人员、董事、雇员、代理人或代表对用户的全部责任应限于争议交易的买卖金额，参考该交易发生或理应发生时的价格，并在任何情况下均受上限约束。<br><br>

15.5 在任何情况下，BITVENTURE 和/或 BITVENTURE 的关联方均不对您的任何间接损失承担责任。<br><br>

15.6 本条款中的任何内容均不得限制 BITVENTURE 和/或 BITVENTURE 的关联方因 BITVENTURE 的以下行为而对您承担的责任：<br><br>

(a) 欺诈或欺诈性失实陈述；<br><br>

(b) 故意不当行为；或<br><br>

(c) 因其行为而导致的死亡或人身伤害。<br><br>

15.7 本第 15 条中包含的任何排除或限制责任不应限制在相关适用法律法规下不能排除或限制的BITVENTURE 的责任。'=>'15.2 在適用法律法規允許的最大範圍內，對使用者可能因由BITVENTURE 及其關聯方提供或代表BITVENTURE 及其關聯方在BITVENTURE 平台提供的資訊或材料引起或與之相關的損失，BITVENTURE承擔的全部責任的 總價值不得超過100 美元。 <br><br>

15.3 在適用法律法規允許的最大範圍內，BITVENTURE 對於以下所產生的單一索賠或一系列索賠而產生的損失的責任的總價值：<br><br>

(a) 因申請而產生或與申請相關的申請人；<br><br>

(b) 您因下列原因或與下列原因有關：<br><br>

(i) 服務；<br><br>

(ii) 服務的任何履行或不履行；<br><br>

(iii) 由 BITVENTURE 和/或其關聯方提供或代表 BITVENTURE 和/或其關聯方提供的任何資訊或資料（第 15.3 條中提及的資訊或資料除外）；或<br><br>

(iv) 任何其他違反本條款的行為，<br><br>

應限制在以下兩者中的較低值：<br><br>

(a) 100 美元；或<br><br>

(b) 使用者在前十二 (12) 個月期間就服務向 BITVENTURE 支付的總費用（"上限"）。 <br><br>

15.4 若發生與特定交易相關的索賠，BITVENTURE、其股東、關聯方或服務提供者及其各自的管理人員、董事、員工、代理人或代表對使用者的全部責任應限於爭議交易的買賣金額，參考 該交易發生或應發生時的價格，並在任何情況下均受上限約束。 <br><br>

15.5 在任何情況下，BITVENTURE 和/或 BITVENTURE 的關聯方均不對您的任何間接損失負責。 <br><br>

15.6 本條款中的任何內容均不得限制 BITVENTURE 和/或 BITVENTURE 的關聯方因 BITVENTURE 的以下行為而對您承擔的責任：<br><br>

(a) 詐欺或詐欺性不實陳述；<br><br>

(b) 故意不當行為；或<br><br>

(c) 因其行為而導致的死亡或人身傷害。 <br><br>

15.7 本第 15 條所包含的任何排除或限制責任不應限制在相關適用法律法規下不能排除或限制的BITVENTURE 的責任。',
    
    '不可抗力事件'=>'不可抗力事件',
    
    '15.8 任何一方均不对因不可抗力事件导致的任何延迟或未能履行其在本条款项下的任何义务承担责任。'=>'15.8 任何一方均不對因不可抗力事件導致的任何延遲或未能履行其在本條款項下的任何義務承擔責任。',
    
    '赔偿'=>'賠償',
    
    '15.9 在适用法律法规允许的最大范围内，您同意赔偿、保护 BITVENTURE 和 BITVENTURE 的关联方和联营方（包括我们及其各自的代理人（如有）和BITVENTURE 及其关联方和联营方的股东、董事、管理人员和员工（"受偿方"），并立即辩护，并使其免受因各种类型的任何第三方索赔、损失、责任、损害赔偿、判决、处罚、罚款、成本和开支（包括专业费用和合理的律师费）引起或与之相关的任何受偿方可能因以下原因或与之相关而遭受或招致任何及所有损失：<br><br>

(a) 您（或任何用户的授权代表）与帐户或服务相关的使用或行为；<br><br>

(b) 您未能履行您在本条款下的任何义务；<br><br>

(c) 您违约和/或 BITVENTURE 执行与违约有关的条款；<br><br>

(d) 您违反任何适用的法律法规；<br><br>

(e) 您侵犯任何第三方的权利；<br><br>

(f) 与您使用服务有关的任何第三方索赔；<br><br>

(g) 在 BITVENTURE 根据本条款向您提供服务的过程中，您向 BITVENTURE 提供任何虚假、不准确、误导或欺骗性信息；<br><br>

(h) 任何适用司法管辖区的政府机构或监管或自律机构或组织因您使用服务而对我们进行的任何调查、索赔、诉讼、行动或其他程序；或<br><br>

(i) 用户违反用户根据本条款向我们作出的任何陈述、保证和承诺。<br><br>

15.10 如果您有义务根据本第 15.10 条对 BITVENTURE 或其任何关联方进行赔偿，BITVENTURE 将有权自行决定控制任何诉讼或程序，并决定是否希望和解，以及如果愿意和解，和解条件如何。'=>'15.9 在適用法律法規允許的最大範圍內，您同意賠償、保護BITVENTURE 和BITVENTURE 的關聯方和聯營方（包括我們及其各自的代理人（如有）和BITVENTURE 及其關聯方和聯營方的股東、 董事、管理人員和員工（"受償方"），並立即辯護，並使其免受因各種類型的任何第三方索賠、損失、責任、損害賠償、判決、處罰、罰款、成本和開支（ 包括專業費用和合理的律師費）引起或與之相關的任何受償方可能因以下原因或與之相關而遭受或招致任何及所有損失：<br><br>

(a) 您（或任何使用者的授權代表）與帳戶或服務相關的使用或行為；<br><br>

(b) 您未履行您在本條款下的任何義務；<br><br>

(c) 您違約和/或 BITVENTURE 執行與違約有關的條款；<br><br>

(d) 您違反任何適用的法律法規；<br><br>

(e) 您侵犯任何第三方的權利；<br><br>

(f) 與您使用本服務有關的任何第三方索賠；<br><br>

(g) 在 BITVENTURE 根據本條款向您提供服務的過程中，您向 BITVENTURE 提供任何虛假、不準確、誤導或欺騙性資訊；<br><br>

(h) 任何適用司法管轄區的政府機構或監管或自律機構或組織因您使用本服務而對我們進行的任何調查、索賠、訴訟、行動或其他程序；或<br><br>

(i) 使用者違反使用者依本條款向我們所作的任何陳述、保證和承諾。 <br><br>

15.10 如果您有義務根據本第 15.10 條對 BITVENTURE 或其任何關聯方進行賠償，BITVENTURE 將有權自行決定控制任何訴訟或程序，並決定是否希望和解，以及如果願意和解，和解條件如何。',
    
    '免责声明'=>'免責聲明',
    
    '15.11 BITVENTURE 提供的服务和任何信息或材料均基于"原样"和"可用"的基础提供。 BITVENTURE 明确排除并且用户放弃任何形式的明示或暗示的任何和所有保证，包括但不限于：<br><br>

(a) 对适销性、特定用途的适用性、所有权和/或不侵权的默示保证；及<br><br>

(b) 因履约过程、交易过程或贸易惯例产生的保证。<br><br>

15.12 在不限制第 15.11 条的情况下，用户确认：<br><br>

(a) BITVENTURE 未声明或保证服务、用于访问服务的任何界面、网站或 BITVENTURE 提供或提供的任何信息或材料是准确的、完整的、可靠的、最新的、无错误的、无病毒或其他有害成分或任何其他缺陷；及<br><br>

(b) BITVENTURE 不保证任何订单将被执行、接受、记录或保持开放。<br><br>

15.13 除本条款中规定的明示声明外，您在此确认并同意，对于您使用和访问BITVENTURE 平台和/或服务，您未依赖任何其他书面或口头的声明或理解。<br><br>

15.14 您在此理解并同意BITVENTURE不对因以下原因引起或与之相关的任何损失承担责任：<br><br>

(a) 与数字资产有关的任何定价信息的任何不准确、缺陷或遗漏；<br><br>

(b) 任何该等数据的中断；<br><br>

(c) 该等信息传输中的任何错误或延迟；及<br><br>

(d) 因其他用户的行为、疏忽或违反本条款而造成的任何损害。<br><br>

15.15 BITVENTURE 无法确保或保证通过电子方式（包括互联网、无线连接、电子邮件、电话和 短信）向 BITVENTURE 传输或从BITVENTURE 接收的信息的安全性或保密性，因为 BITVENTURE 无法确保该等信息的传输信息始终受到保护。如果您有理由相信您的数据不再安全，您应该通过BITVENTURE 平台上公布的或不时通知用户的电子邮件地址、邮寄地址或电话号码联系 BITVENTURE。'=>'15.11 BITVENTURE 提供的服務和任何資訊或資料均基於"原樣"和"可用"的基礎提供。 BITVENTURE 明確排除並且使用者放棄任何形式的明示或暗示的任何和所有保證，包括但不限於：<br><br>

(a) 適銷性、特定用途的適用性、所有權及/或不侵權的默示保證；及<br><br>

(b) 因履約過程、交易過程或貿易慣例所產生的保證。 <br><br>

15.12 在不限制第 15.11 條的情況下，使用者確認：<br><br>

(a) BITVENTURE 未聲明或保證服務、用於存取服務的任何介面、網站或BITVENTURE 提供或提供的任何資訊或資料是準確的、完整的、可靠的、最新的、無錯誤的、無病毒或其他 有害成分或任何其他缺陷；及<br><br>

(b) BITVENTURE 不保證任何訂單將被執行、接受、記錄或保持開放。 <br><br>

15.13 除本條款中規定的明示聲明外，您在此確認並同意，對於您使用和存取BITVENTURE 平台和/或服務，您未依賴任何其他書面或口頭的聲明或理解。 <br><br>

15.14 您在此瞭解並同意BITVENTURE不對因以下原因引起或與之相關的任何損失負責：<br><br>

(a) 與數位資產相關的任何定價資訊的任何不準確、缺陷或遺漏；<br><br>

(b) 任何該等資料的中斷；<br><br>

(c) 該等訊息傳輸中的任何錯誤或延遲；及<br><br>

(d) 因其他使用者的行為、疏忽或違反本條款而造成的任何損害。 <br><br>

15.15 BITVENTURE 無法確保或保證透過電子方式（包括互聯網、無線連接、電子郵件、電話和短信）向BITVENTURE 傳輸或從BITVENTURE 接收的信息的安全性或保密性，因為BITVENTURE 無法確保該等信息的傳輸信息始終 受到保護。 如果您有理由相信您的資料不再安全，您應該透過BITVENTURE 平台上公佈的或不時通知使用者的電子郵件地址、郵寄地址或電話號碼聯絡 BITVENTURE。',
    
    '16 变更'=>'16 變更',
    
    '16.1 BITVENTURE 有权修改、替换、补充或删除（均为"修订"）本条款或本条款的任何部分。<br><br>

16.2 BITVENTURE可向用户提供修订通知，透过通过发布修订后的条款并更改条款顶部的“最后更新”日期、通过向用户提供的电子邮件地址发送电子邮件、或通过我们自行决定的任何其他方式。任何修订将在将修订发布到 BITVENTURE 平台后或在我们传输信息时立即生效。这些修正案将立即适用于所有当前和后续的使用或服务。<br><br>

16.3 如果用户反对修订，用户的唯一救济措施是停止使用服务并关闭其帐户。 BITVENTURE 有权：<br><br>

(a) 根据本条款立即终止与用户之间的本协议；和<br><br>

(b) 暂停用户访问和使用服务。'=>'16.1 BITVENTURE 有權修改、替換、補充或刪除（均為"修訂"）本條款或本條款的任何部分。 <br><br>

16.2 BITVENTURE可向使用者提供修訂通知，透過透過發布修訂後的條款並更改條款頂部的「最後更新」日期、透過向使用者提供的電子郵件地址發送電子郵件、或透過我們自行決定的任何其他方式。 任何修訂將在將修訂發佈到 BITVENTURE 平台後或在我們傳輸訊息時立即生效。 這些修正案將立即適用於所有目前和後續的使用或服務。 <br><br>

16.3 如果使用者反對修訂，使用者唯一的救濟措施是停止使用服務並關閉其帳戶。 BITVENTURE 有權：<br><br>

(a) 依本條款立即終止與使用者之間的本協議；和<br><br>

(b) 暫停使用者存取和使用服務。',
    
    '17 业务转让'=>'17 業務轉讓',
    
    '17.1 如发生将BITVENTURE的部分或全部业务转让给任何第三方，用户同意用户与BITVENTURE之间的业务关系转移，包括但不限于用户的：<br><br>

(a) 账户；<br><br>

(b) 资产；<br><br>

(c) 负债；和<br><br>

(d) 受保护的数据。<br><br>

17.2 如果BITVENTURE被第三方主体收购或合并，BITVENTURE保留转让或让与从用户处收集的信息作为收购、合并、出售或其他控制权变更的一部分的权利。'=>'17.1 如發生將BITVENTURE的部分或全部業務轉讓給任何第三方，用戶同意用戶與BITVENTURE之間的業務關係轉移，包括但不限於用戶的：<br><br>

(a) 帳戶；<br><br>

(b) 資產；<br><br>

(c) 負債；和<br><br>

(d) 受保護的資料。 <br><br>

17.2 如果BITVENTURE被第三方主體收購或合併，BITVENTURE保留轉讓或讓與從使用者收集的資訊作為收購、合併、出售或其他控制權變更的一部分的權利。',
    
    '18 免责声明'=>'18 免責聲明',
    
    '18.1 服务中断：基于互联网的特殊性，我们不保证服务不会中断；服务的及时性和安全性也不能保证，并且我们不承担非因我们而导致的任何服务中断的责任。<br><br>

18.2 网络安全：我们试图为用户提供安全网络环境，但是我们并不保证网站或其服务器没有病毒或其他潜在的有害因素；因此，用户应该使用行业认可的软件来检查和清除从本站下载的文件中的任何病毒。<br><br>

18.3 用户信息：我们不对用户所提供信息的保存、修改、删除或存储失败负责。我们也不会为非因我们故意而造成的印刷错误、疏忽等负责。我们有权但没有义务改善或纠正本站任何部分的任何遗漏和错误。<br><br>

18.4 网站的准确性、完整性和可靠性：除非我们以书面形式明确约定，我们对于用户以任何方式BITVENTURE平台所获得的任何内容信息，包括但不限于广告等，不保证其准确性、完整性、可靠性；对于用户因本站上的内容信息而购买、获取的任何产品、服务、信息或资料，我们不承担责任。用户自行承担使用BITVENTURE平台信息内容所导致的风险。<br><br>

18.5 用户意见：用户对BITVENTURE平台发布的用户评论仅代表用户个人观点。这并不意味着BITVENTURE平台同意他们的观点或确认他们的描述。BITVENTURE平台不承担任何用户评论引起的任何法律责任。<br><br>

18.6 公告：对于所有发给用户的通告，我们都将通过正式的页面公告、站内信、电子邮件、客服电话、手机短信或常规的信件送达。我们不对任何经其他渠道获得的中奖、优惠等活动或信息承担法律责任。<br><br>

18.7 收费、手续费、交易及其他费用：我们有权根据市场情况调整充值、手续费、交易和其他费用，并有权提前终止任何促销活动。'=>'18.1 服務中斷：基於互聯網的特殊性，我們不保證服務不會中斷；服務的及時性和安全性也不能保證，並且我們不承擔非因我們而導致的任何服務中斷的責任。 <br><br>

18.2 網路安全：我們試圖為使用者提供安全網路環境，但是我們並不保證網站或其伺服器沒有病毒或其他潛在的有害因素；因此，使用者應該使用業界認可的軟體來檢查和清除從本站下載的文件 中的任何病毒。 <br><br>

18.3 使用者資訊：我們不對使用者所提供資訊的保存、修改、刪除或儲存失敗負責。 我們也不會為非因我們故意而造成的印刷錯誤、疏忽等負責。 我們有權利但沒有義務改善或糾正本站任何部分的任何遺漏和錯誤。 <br><br>

18.4 網站的準確性、完整性和可靠性：除非我們以書面明確約定，我們對於用戶以任何方式BITVENTURE平台所獲得的任何內容信息，包括但不限於廣告等，不保證其準確性、完整性 、可靠性；對於使用者因本站上的內容資訊而購買、取得的任何產品、服務、資訊或資料，我們不承擔責任。 使用者自行承擔使用BITVENTURE平台資訊內容所導致的風險。 <br><br>

18.5 使用者意見：使用者對BITVENTURE平台發布的使用者評論僅代表使用者個人觀點。 這並不意味著BITVENTURE平台同意他們的觀點或確認他們的描述。 BITVENTURE平台不承擔任何用戶評論引起的任何法律責任。 <br><br>

18.6 公告：對於所有發給使用者的通告，我們都將透過正式的頁面公告、站內信、電子郵件、客服電話、手機簡訊或常規的信件送達。 我們不對任何經其他管道獲得的中獎、優惠等活動或資訊承擔法律責任。 <br><br>

18.7 收費、手續費、交易及其他費用：我們有權根據市場狀況調整儲值、手續費、交易和其他費用，並有權提前終止任何促銷活動。',
    
    '19 适用法律'=>'19 適用法律',
    
    '19.1 本条款、您对本服务的使用、由本条款直接或间接引发的任何类型或性质的任何权利主张、反诉或争议应受英格兰和威尔士法律管辖，并依其解释，无需考虑其冲突法规则。'=>'19.1 本條款、您對本服務的使用、由本條款直接或間接引發的任何類型或性質的任何權利主張、反訴或爭議應受英格蘭和威爾斯法律管轄，並依其解釋，無需考慮其衝突法規則。',
    
    '20 管辖和争议解决'=>'20 管轄和爭議解決',
    
    '20.1 您确认并同意，如果发生任何争议、争论、分歧或权利主张，包括本条款的存在、有效性、解释、履行、违反或终止或由本条款引起的或与之相关的任何争议（"争议"），双方应首先根据届时有效的《香港国际仲裁中心调解规则》将争议提交香港国际仲裁中心（"HKIAC"）。<br><br>

20.2 如果在第20.1条中规定的调解请求提交后的九十（90)日内未通过签署和解协议的方式解决争议，则该等争议应提交HKIAC，根据提交仲裁通知时有效的《香港国际仲裁中心机构仲裁规则》通过仲裁最终解决。本仲裁条款适用的法律应为中华人民共和国香港特别行政区（"香港"）法律。<br><br>

20.3 您同意仲裁地为香港。仲裁员的人数应为三（3）名。我们应指定一（1）名仲裁员，您应指定一（1）名仲裁员。第三名仲裁员应由HKIAC的主席指定。该等仲裁员应自由选择，各方在选择仲裁员时不受任何指定名单的限制。仲裁程序应以英文进行。<br><br>

20.4 您同意我们不应被要求提供文件的一般发现信息，而仅可被要求提供与争议结果相关且对争议结果有实质意义的特定的、经识别的文件。<br><br>

20.5 任何仲裁裁决应为终局裁决，对各方均具有约束力，并可在任何有管辖权的法院被强制执行。'=>'20.1 您確認並同意，如果發生任何爭議、爭論、分歧或權利主張，包括本條款的存在、有效性、解釋、履行、違反或終止或由本條款引起的或與之相關的任何爭議（"爭議" ），雙方應先根據屆時有效的《香港國際仲裁中心調解規則》將爭議提交香港國際仲裁中心（"HKIAC"）。 <br><br>

20.2 若在第20.1條所規定的調解請求提交後的九十（90)日內未透過簽署和解協議的方式解決爭議，則該等爭議應提交HKIAC，根據提交仲裁通知時有效的《香港國際仲裁中心 機構仲裁規則》透過仲裁最終解決。 本仲裁條款適用的法律應為中華人民共和國香港特別行政區（"香港"）法律。 <br><br>

20.3 您同意仲裁地為香港。 仲裁人的人數應為三（3）名。 我們應指定一（1）名仲裁員，您應指定一（1）名仲裁人。 第三位仲裁員應由HKIAC的主席指定。 該等仲裁員應自由選擇，各方在選擇仲裁員時不受任何指定名單的限制。 仲裁程序應以英文進行。 <br><br>

20.4 您同意我們不應被要求提供文件的一般發現信息，而僅可被要求提供與爭議結果相關且對爭議結果有實質意義的特定的、經識別的文件。 <br><br>

20.5 任何仲裁裁決應為終局裁決，對各方均具有約束力，並可在任何有管轄權的法院被強制執行。',
    
    '21 可分性、投诉和其他规定'=>'21 可分性、投訴和其他規定',
    
    '21.1 可分性：如果本条款的任何条款因任何原因被视为非法、无效或不可执行，则该条款应被视为可分的，不得影响任何其他条款的法律效力。<br><br>

21.2 投诉：如果您有任何投诉，反馈或问题，请通过Support Center联系我们的客户服务。当您联系我们时，请向我们提供您的姓名和电子邮件地址以及我们可能需要识别您的任何其他信息，以及您有哪些反馈，问题或投诉。<br><br>

21.3 其他：本条款规定了双方对本主题的全面理解，并取代所有之前的相关理解和沟通。与本条款所规定的内容不一致、相矛盾或有所增添的其他任何文件的条款和之中的任何条件，将不对我们具有约束力。您声明并保证向我们披露的与本服务条款相关的所有信息都是真实、准确和完整的。'=>'21.1 可分性：如果本條款的任何條款因任何原因被視為非法、無效或不可執行，則該條款應被視為可分的，不得影響任何其他條款的法律效力。 <br><br>

21.2 投訴：如果您有任何投訴，反饋或問題，請透過Support Center聯絡我們的客戶服務。 當您聯繫我們時，請向我們提供您的姓名和電子郵件地址以及我們可能需要識別您的任何其他信息，以及您有哪些反饋，問題或投訴。 <br><br>

21.3 其他：本條款規定了雙方對本主題的全面理解，並取代所有先前的相關理解和溝通。 與本條款所規定的內容不一致、相矛盾或有所增添的其他任何文件的條款和之中的任何條件，將不對我們具有約束力。 您聲明並保證向我們揭露的與本服務條款相關的所有資訊都是真實、準確和完整的。',
    
    '22 定义与解释'=>'22 定義與解釋',
    
    '解释'=>'解釋',
    
    '22.1 除非另有说明，否则在本条款中：<br><br>

(a) "一方"指 BITVENTURE 或用户，"各方"指 BITVENTURE 和用户；<br><br>

(b) "书面"包括任何能够发布的记录（无论是否以电子形式）；<br><br>

(c) "人"，无论大写与否，应根据上下文要求包括自然人或法人；<br><br>

(d) "条款"和"附表"分别指本条款的条款和附表；<br><br>

(e) "包括"和"不限于"或任何语句中的任何类似表达仅应解释为说明性的，不应限制该术语之前的词语；<br><br>

(f) "日"（或"天"）、"周"、"月"、"年"应参照公历解释；<br><br>

(g) 行为或行为过程应包括积极的作为和不作为；<br><br>

(h) 单数形式的术语包括复数，反之亦然；和<br><br>

(i) 适用法律法规中定义的术语与适用法律法规中的含义相同。<br><br>

22.2 当一个词或表达被赋予特定含义时，该词或表达的其他词性和语法形式具有相应的含义。<br><br>

22.3 条款和附表的目录和标题仅为方便起见而提供，不应影响对本条款的解释。<br><br>

22.4 除非本条款另有定义或除非上下文另有要求，否则适用法律法规中定义的术语与适用法律法规中定义的术语具有相同含义。<br><br>

22.5 本条款或其他文件的任何翻译仅为方便起见而提供，可能无法准确反映原始英文中包含的信息。如有不一致，应以本条款或其他文件的英文版本为准。'=>'22.1 除非另有說明，否則在本條款中：<br><br>

(a) "一方"指 BITVENTURE 或用戶，"各方"指 BITVENTURE 和用戶；<br><br>

(b) "書面"包括任何能夠發布的記錄（無論是否以電子形式）；<br><br>

(c) "人"，不論大寫與否，應依上下文要求包括自然人或法人；<br><br>

(d) "條款"和"附表"分別指本條款的條款和附表；<br><br>

(e) "包括"和"不限於"或任何語句中的任何類似表達僅應解釋為說明性的，不應限制該術語之前的詞語；<br><br>

(f) "日"（或"天"）、"週"、"月"、"年"應參考公曆解釋；<br><br>

(g) 行為或行為過程應包括正向的作為與不作為；<br><br>

(h) 單數形式的術語包括複數，反之亦然；和<br><br>

(i) 適用法律法規中定義的術語與適用法律法規中的含義相同。 <br><br>

22.2 當一個字或表達被賦予特定意義時，該詞或表達的其他詞性和語法形式具有相應的意思。 <br><br>

22.3 條款和附表的目錄和標題僅為方便起見而提供，不應影響對本條款的解釋。 <br><br>

22.4 除非本條款另有定義或除非上下文另有要求，否則適用法律法規中定義的術語與適用法律法規中定義的術語具有相同含義。 <br><br>

22.5 本條款或其他文件的任何翻譯僅為方便起見而提供，可能無法準確反映原始英文中包含的資訊。 如有不一致，應以本條款或其他文件的英文版本為準。',
    
    '定义'=>'定義',
    
    '22.6 表中的词语应具有以下含义：'=>'22.6 表中的詞語應具有以下意義：',
    
    '账户'=>'帳戶',
    
    '在 BITVENTURE 开立和维护的账户，供用户使用服务以及在 BITVENTURE 平台上进行交易，包括反映用户数字资产余额的任何数字资产子账户。在本条款中，“您的账户”是指您的账户和/或您可以控制或访问的任何账户，或如果您是代表、代理人或您拥有类似权限或角色的任何账户。'=>'在 BITVENTURE 開立和維護的帳戶，供用戶使用服務以及在 BITVENTURE 平台上進行交易，包括反映用戶數位資產餘額的任何數位資產子帳戶。 在本條款中，「您的帳戶」是指您的帳戶和/或您可以控製或存取的任何帳戶，或如果您是代表、代理人或您擁有類似權限或角色的任何帳戶。',
    
    '额外服务'=>'額外服務',
    
    '塞舌尔注册公司 Aux Cayes FinTech Co. Ltd.提供的永续合约、期权、指数追踪和保证金贷款。'=>'塞席爾註冊公司 Aux Cayes FinTech Co. Ltd.提供的永續合約、選擇權、指數追蹤和保證金貸款。',
    
    '反洗钱计划'=>'反洗錢計畫',
    
    '通过基于风险的多层次管控体系，合理防范洗钱和恐怖融资活动。'=>'透過風險為本的多層次管控體系，合理防範洗錢和恐怖融資活動。',
    
    '应用程序界面，一种连接功能，允许用户在 BITVENTURE 平台上操作其帐户。'=>'應用程式介面，一種連接功能，允許使用者在 BITVENTURE 平台上操作其帳戶。',
    
    '适用法律法规'=>'適用法律法規',
    
    '适用于在任何相关司法管辖区对 BITVENTURE、BITVENTURE 平台和/或用户的任何有权机构不时颁布、替换、修订、扩展、合并、替代和/或重新颁布的法律、法规和规则。'=>'適用於在任何相關司法管轄區對 BITVENTURE、BITVENTURE 平台和/或使用者的任何有權機構不時頒布、替換、修訂、擴展、合併、替代和/或重新頒布的法律、法規和規則。',
    
    '申请人'=>'申請人',
    
    '申请在 BITVENTURE 开立账户以在 BITVENTURE 平台上进行交易的人。'=>'申請在 BITVENTURE 開立帳戶以在 BITVENTURE 平台上進行交易的人。',
    
    '资产'=>'資產',
    
    '数字资产或法币'=>'數位資產或法幣',
    
    '有权机构'=>'有權機構',
    
    '对 BITVENTURE、BITVENTURE 平台或任何用户的活动具有管辖权的任何政府、监管、司法、执法或公共机构（无论是在巴哈马、香港、巴西、新加坡、塞舌尔或任何相关司法管辖区）。'=>'對 BITVENTURE、BITVENTURE 平台或任何使用者的活動具有管轄權的任何政府、監管、司法、執法或公共機構（無論是在巴哈馬、香港、巴西、新加坡、塞席爾或任何相關司法管轄區）。',
    
    '合约'=>'合約',
    
    '差价合约'=>'差價合約',
    
    '客服'=>'客服',
    
    '为我们的客户和潜在客户提供有关问题、反馈或投诉的及时响应和解决方案的团队'=>'為我們的客戶和潛在客戶提供有關問題、反饋或投訴的及時響應和解決方案的團隊',
    
    '暗网'=>'暗網',
    
    '充当非法商品市场的隐藏服务市场或任何其他服务或网站'=>'充當非法商品市場的隱藏服務市場或任何其他服務或網站',
    
    '数字资产'=>'數位資產',
    
    '任何基于计算机网络加密协议的数字资产，可以 (i) 集中式或分散式，(ii) 封闭式或开源式，以及 (iii) 用作交换媒介和/或价值存储。此外，数字资产以单位表示；能够在有或没有条件或限制的情况下在点对点的基础上进行转移、存储和交易；并经 BITVENTURE 批准不时用于交易。为避免疑义，任何数字资产： (x) 在与另一数字资产或任何侧链相关的区块链之上的任何附加层上转移； (y) 是另一种数字资产的衍生品，具有增强的特性或功能，可以补充另一种数字资产或与另一种数字资产进行交互；将被视为与该等其他数字资产不同的数字资产，其与服务相关的使用将受到 BITVENTURE 的批准。数字资产还包括 NFT 和其他数字收藏品。'=>'任何基於電腦網路加密協議的數位資產，可以 (i) 集中式或分散式，(ii) 封閉式或開源式，以及 (iii) 用作交換媒介和/或價值儲存。 此外，數位資產以單位表示；能夠在有或沒有條件或限制的情況下在點對點的基礎上進行轉移、存儲和交易；並經 BITVENTURE 批准不時用於交易。 為避免疑義，任何數位資產： (x) 在與另一個數位資產或任何側鏈相關的區塊鏈之上的任何附加層上轉移； (y) 是另一種數位資產的衍生品，具有增強 的特性或功能，可以補充另一種數位資產或與另一種數位資產互動；將被視為與該等其他數位資產不同的數位資產，其與服務相關的使用將受到BITVENTURE 的批准。 數位資產還包括 NFT 和其他數位收藏品。',
    
    '加强尽职调查'=>'加強盡職調查',
    
    '被指定为高风险的用户接受加强审查和尽职调查的项目。'=>'被指定為高風險的使用者接受加強審查和盡職調查的項目。',
    
    '违约事件'=>'違約事件',
    
    '以下任何事件：<br> <br>(a) 当到期时，您停止或暂停支付您的任何债务、贷款、信用额度、授信或任何等同物，或者无法或承认无法支付到期债务、贷款、信用额度、授信或任何等同物；<br> <br>(b) 您与您的一个或多个债权人开始谈判或达成任何和解、妥协、转让或安排，以重新安排您的任何债务（由于实际或预期的财务困难）；<br> <br>(c) 宣布暂停偿还您的任何债务；<br> <br> <br>(d) 就以下方面采取的任何行动、程序、流程或步骤：<br> <br> <br>  (i) 您的债务、资不抵债、破产、司法管理、清盘、解散、破产管理或重组（使用自愿安排、协议安排或其他方式）（视情况而定）（每一项都称为“破产事件”）；<br> <br>  (ii) 为准备、预期或关于任何破产事件的情形下暂停付款或暂缓付款；<br> <br>  (iii) 与您的任何债权人的和解、妥协、转让或安排；<br> <br>  (iv) 针对您或您的任何资产（或业务，如适用）委任清算人、接管人、行政接管人、受托人、司法管理人、管理人、强制管理人或其他类似管理人员； 或<br> <br>  (v) 保护您的债权人权利。<br> <br>(e) 您的资产价值低于您的负债价值（将或有负债和预期负债考虑在内）；<br> <br>(f) 您违反了本条款中的任何规定；<br> <br>(g) 如果您不是自然人，您停止或威胁停止您的业务；<br> <br>(h) 您无法合法履行或遵守本条款下的任何义务；<br> <br>(i) 针对您的资产实施、强制执行或申请提起扣押、查封、执行、征用、没收或其他类似法律程序，并且该等法律程序在 21 天内未解除或停止；<br> <br>(j) 关于您的资产上的债务有关的任何担保（“担保”）变得可执行；<br> <br> <br>(k) 任何担保，可能包括但不限于保证金：<br> <br> <br>  (i) 不再完全有效； 或<br> <br>  (ii) 被相关有担保债权人指称无效；<br> <br>(l) 您拒绝、撤销或表明有意拒绝或撤销您作为借款方的任何融资协议； 和/或<br> <br>(m) 在任何司法管辖区内发生的与您相关的类似于本定义下上述条款中所列事件的任何事件。'=>'以下任何事件：<br> <br>(a) 當到期時，您停止或暫停支付您的任何債務、貸款、信用額度、授信或任何等同物，或無法或承認無法支付到期債務、 貸款、信用額度、授信或任何等同物；<br> <br>(b) 您與您的一個或多個債權人開始談判或達成任何和解、妥協、轉讓或安排，以重新安排您的任何債務（ 由於實際或預期的財務困難）；<br> <br>(c) 宣布暫停償還您的任何債務；<br> <br> <br>(d) 就以下方面採取的任何行動、程序、流程或 步驟：<br> <br> <br> (i) 您的債務、資不抵債、破產、司法管理、清盤、解散、破產管理或重組（使用自願安排、協議安排或其他方式）（視情況而 定）（每一項稱為「破產事件」）；<br> <br> (ii) 為準備、預期或關於任何破產事件的情形下暫停付款或暫緩付款；<br> <br> (iii ) 與您的任何債權人的和解、妥協、轉讓或安排；<br> <br> (iv) 針對您或您的任何資產（或業務，如適用）委任清算人、接管人、行政接管人、受託 人、司法管理人、管理人、強制管理人或其他類似管理人員； 或<br> <br> (v) 保護您的債權人權利。 <br> <br>(e) 您的資產價值低於您的負債價值（將或有負債和預期負債考慮在內）；<br> <br>(f) 您違反了本條款中的任何規定 ；<br> <br>(g) 如果您不是自然人，您停止或威脅停止您的業務；<br> <br>(h) 您無法合法履行或遵守本條款下的任何義務；<br> < br>(i) 針對您的資產實施、強制執行或申請提起扣押、查封、執行、徵用、沒收或其他類似法律程序，且該等法律程序在21 天內未解除或停止；<br> <br> (j) 關於您的資產上的債務有關的任何擔保（「擔保」）變得可執行；<br> <br> <br>(k) 任何擔保，可能包括但不限於保證金：<br> < br> <br> (i) 不再完全有效； 或<br> <br> (ii) 被相關有擔保債權人指稱無效；<br> <br>(l) 您拒絕、撤銷或表明有意拒絕或撤銷 您作為借款方的任何融資協議； 和/或<br> <br>(m) 在任何司法管轄區內發生的與您相關的類似於本定義下上述條款中所列事件的任何事件。',
    
    '法币'=>'法幣',
    
    '通过政府法令、法规或法律在其发行国指定为法定货币的政府发行货币。'=>'透過政府法令、法規或法律在其發行國指定為法定貨幣的政府發行貨幣。',
    
    '成交'=>'成交',
    
    'BITVENTURE 平台上两个订单的完全或部分匹配导致交易的产生'=>'BITVENTURE 平台上兩個訂單的完全或部分匹配導致交易的產生',
    
    '金融犯罪'=>'金融犯罪',
    
    '洗钱、恐怖主义融资、逃避经济制裁、逃税、贿赂和腐败，包括但不限于洗钱和恐怖主义融资犯罪，以及可能构成“市场滥用”的行为，如适用于 BITVENTURE 巴哈马、BITVENTURE香港、BITVENTURE 巴西、BITVENTURE 新加坡或Aux Cayes的适用法律法规所定义（视情况而定，且会不时修订）。'=>'洗錢、恐怖主義融資、逃避經濟制裁、逃稅、賄賂和腐敗，包括但不限於洗錢和恐怖主義融資犯罪，以及可能構成“市場濫用”的行為，如適用於BITVENTURE 巴哈馬、BITVENTURE香港、BITVENTURE 巴西、 BITVENTURE 新加坡或Aux Cayes的適用法律法規所定義（視情況而定，且會不時修訂）。',
    
    '不可抗力'=>'不可抗力',
    
    '超出 BITVENTURE 或用户合理控制范围的事件，该事件会阻止或严重阻碍 BITVENTURE 或用户履行其任何义务，包括但不限于：<br> <br>(a) 天灾、火灾、风暴、暴风雨、爆炸、洪水、地震、地陷或任何其他自然灾害；<br> <br>(b) 战争行为、恐怖主义、骚乱、内乱、军事行动、叛乱、叛乱或革命以及任何其他类似行为；<br> <br>(c) 流行病；<br> <br>(d) 电力、通信渠道、硬件、软件、互联网连接和信息系统的故障或中断；<br> <br>(e) 国家或政府的行为、政治干预、制裁和禁运<br> <br>(f) 任何其他类似行为或事件、中断、错误、扭曲或延误，前提是该等事件不是一方欺诈、重大过失或故意违约的结果。'=>'超出BITVENTURE 或使用者合理控制範圍的事件，該事件會阻止或嚴重阻礙BITVENTURE 或使用者履行其任何義務，包括但不限於：<br> <br>(a) 天災、火災、風暴、暴風雨、爆炸、 洪水、地震、地陷或任何其他自然災害；<br> <br>(b) 戰爭行為、恐怖主義、騷亂、內亂、軍事行動、叛亂、叛亂或革命以及任何其他類似行為；<br> <br >(c) 流行病；<br> <br>(d) 電力、通訊管道、硬體、軟體、網路連線和資訊系統的故障或中斷；<br> <br>(e) 國家或政府的行為、 政治幹預、制裁和禁運<br> <br>(f) 任何其他類似行為或事件、中斷、錯誤、扭曲或延誤，前提是該等事件不是一方欺詐、重大過失或故意違約的結果。',
    
    '永续合约'=>'永續合約',
    
    '在后来日期买卖加密货币的法律合约'=>'在後來日期買賣加密貨幣的法律合約',
    
    '硬分叉'=>'硬分叉',
    
    '当区块链协议发生根本性变化以致于与旧版本不兼容时发生。参与旧区块链交易的各方必须升级到新区块链才能继续验证交易。但是，不升级的各方可以继续单独支持和验证旧区块链协议上的交易。硬分叉可以是有计划的，也可以是无计划的（有争议的）。'=>'當區塊鏈協議發生根本性變化以致於與舊版本不相容時發生。 參與舊區塊鏈交易的各方必須升級到新區塊鏈才能繼續驗證交易。 但是，不升級的各方可以繼續單獨支援和驗證舊區塊鏈協議上的交易。 硬分叉可以是有計劃的，也可以是無計劃的（有爭議的）。',
    
    '间接损失'=>'間接損失',
    
    '以任何方式与特殊、间接、偶然、惩戒性、惩罚性、多重或后果性损失相关的任何损失，包括业务或机会、客户或合同的损失，间接费用、管理或员工时间的损失，预期利润或收入或其他财务损失利益、硬件或软件使用损失、数据或信息丢失或数据损坏（包括因数字货币价格数据的任何不准确、缺陷或遗漏引起或与之相关的损失；该等数据传输中的任何错误或延迟; 和/或任何该等数据的任何中断），或业务中断造成的损失、声誉或商誉的损失，无论是否：<br> <br>(a) 一方已被告知恢复该等损失的可能性或可能性；或者<br> <br>(b) 根据合同、侵权、严格责任或任何其他法律理论产生。'=>'以任何方式與特殊、間接、偶然、懲戒性、懲罰性、多重或後果性損失相關的任何損失，包括業務或機會、客戶或合約的損失，間接費用、管理或員工時間的損失，預期利潤 或收入或其他財務損失利益、硬體或軟體使用損失、資料或資訊遺失或資料損壞（包括因數位貨幣價格資料的任何不準確、缺陷或遺漏引起或與之相關的損失；該等資料傳輸中的 任何錯誤或延遲; 和/或任何該等資料的任何中斷），或業務中斷造成的損失、聲譽或商譽的損失，無論是否：<br> <br>(a) 一方已被告知恢復該等 損失的可能性或可能性；或<br> <br>(b) 根據合約、侵權、嚴格責任或任何其他法律理論產生。',
    
    '损失'=>'損失',
    
    '任何索赔、要求、诉讼、程序、责任、费用（包括法律和专业费用）、成本、收费、伤害、损害赔偿、罚款、处罚或价值缩减。'=>'任何索賠、要求、訴訟、程序、責任、費用（包括法律和專業費用）、成本、收費、傷害、損害賠償、罰款、處罰或價值縮減。',
    
    '保证金'=>'保證金',
    
    '如上文第 1 条所述，您为开立和维持交易而需要支付的金额'=>'如上文第 1 條所述，您為開立和維持交易而需要支付的金額',
    
    '保证金贷款'=>'保證金貸款',
    
    '点对点借贷服务，允许用户相互借入/借出数字资产并赚取奖励'=>'點對點借貸服務，允許用戶相互借入/借出數位資產並賺取獎勵',
    
    '自然人'=>'自然人',
    
    '任何个人及其财产和个人代表。'=>'任何個人及其財產和個人代表。',
    
    '通知'=>'通知',
    
    'BITVENTURE 向用户发出的具有约束力的通讯，不时需要通知用户与 BITVENTURE 平台的正常运行和用户使用服务相关的具体事项，包括但不限于政策、费用或任何其他变更相关事项。'=>'BITVENTURE 向使用者發出的具有約束力的通訊，不時需要通知使用者與 BITVENTURE 平台的正常運作和使用者使用服務相關的具體事項，包括但不限於政策、費用或任何其他變更相關事項。',
    
    '仲裁通知'=>'仲裁通知',
    
    '表明一方打算将争议提交给一名或多名仲裁员的文件，仲裁员对争议作出有约束力的决定'=>'表明一方打算將爭議提交給一名或多名仲裁員的文件，仲裁員對爭議作出有約束力的決定',
    
    'BITVENTURE巴哈马、BITVENTURE香港、BITVENTURE 巴西、BITVENTURE 新加坡或Aux Cayes (视情况适用于各自的用户)。'=>'BITVENTURE巴哈馬、BITVENTURE香港、BITVENTURE 巴西、BITVENTURE 新加坡或Aux Cayes (視情況適用於各自的使用者)。',
    
    'BITVENTURE 平台'=>'BITVENTURE 平台',
    
    '通过 [BITVENTURE.com](http://BITVENTURE.com/)、API 或 BITVENTURE 运营的移动应用程序访问在线平台。'=>'透過 [BITVENTURE.com](http://BITVENTURE.com/)、API 或 BITVENTURE 營運的行動應用程式存取線上平台。',
    
    '订单'=>'訂單',
    
    '与某交易相关的指示'=>'與某一交易相關的指示',
    
    '点对点匹配服务，允许用户相互交换他们的法币和数字资产。'=>'點對點匹配服務，允許用戶相互交換他們的法幣和數位資產。',
    
    '禁止业务'=>'禁止業務',
    
    '第3条所列的禁止性业务'=>'第3條所列的禁止性業務',
    
    '关联方'=>'關聯方',
    
    'BITVENTURE 的关联公司、子公司、姊妹公司、联营公司及/或相关公司。'=>'BITVENTURE 的關聯公司、子公司、姊妹公司、聯營公司及/或相關公司。',
    
    '限制地区'=>'限制地區',
    
    '如第 2.2 条所述，BITVENTURE 不提供或仅提供有限服务的地点，BITVENTURE 可能会不时更新地区名单。'=>'如第 2.2 條所述，BITVENTURE 不提供或僅提供有限服務的地點，BITVENTURE 可能會不時更新地區名單。',
    
    '风险声明'=>'風險聲明',
    
    'BITVENTURE就第6条规定的BITVENTURE平台交易风险向用户作出的声明'=>'BITVENTURE就第6條規定的BITVENTURE平台交易風險向使用者所做的聲明',
    
    '服务'=>'服務',
    
    'BITVENTURE 根据本条款向用户提供的服务，包括在 BITVENTURE 平台上的交易和用户数字资产的托管。'=>'BITVENTURE 根據本條款提供給使用者的服務，包括在 BITVENTURE 平台上的交易和使用者數位資產的託管。',
    
    '现货服务'=>'現貨服務',
    
    'BITVENTURE提供的通过 (a) C2C（点对点）或(b)集中交易平台进行的数字资产的现货交易。'=>'BITVENTURE提供的透過 (a) C2C（點對點）或(b)集中交易平台進行的數位資產的現貨交易。',
    
    '止损单'=>'停損單',
    
    '指第 6.74 条所述的止损功能'=>'指第 6.74 條所述的停損功能',
    
    '本条款'=>'本條款',
    
    '本服务条款和所有附表、产品详细信息、提及的任何辅助文件及其任何修订。为避免疑义，本协议取代并替代您与我们之间之前生效的任何客户协议。'=>'本服務條款和所有附表、產品詳細資訊、提及的任何輔助文件及其任何修訂。 為避免疑義，本協議取代並取代您與我們之間先前生效的任何客戶協議。',
    
    '交易'=>'交易',
    
    'BITVENTURE 平台上由两个订单执行产生的交易'=>'BITVENTURE 平台上由兩個訂單執行產生的交易',
    
    '用户'=>'用戶',
    
    '使用 BITVENTURE 平台、BITVENTURE 根据本条款向其提供服务并同意本条款的自然人或法人实体（例如企业或机构客户）。 为避免疑义，用户可以包括从事第 4.6 条所述交易活动的关联方。'=>'使用 BITVENTURE 平台、BITVENTURE 根據本條款向其提供服務並同意本條款的自然人或法人實體（例如企業或機構客戶）。 為避免疑義，使用者可以包括從事第 4.6 條所述交易活動的關聯方。',
    
    
    
    
    
    
    
    
    
    
    
    
    
    
    
    
    
    '恭喜获得'=>'恭喜獲得',
    '发生错误'=>'發生錯誤',
    '规则说明'=>'規則說明',
    '空投福利'=>'空投福利',
    '空投'=>'空投',

    "BITVENTURE（bitventure.online）是全球著名的数字资产交易平台之一，主要面向全球用户提供比特币、莱特币、<br>以太币等数字资产的币币和衍生品交易服务。"=>"BITVENTURE（bitventure.online）是全球著名的數位資產交易平台之一，主要為全球用戶提供比特幣、萊特幣、<br>以太幣等數位資產的幣幣和衍生性商品交易服務。",
    "愿景"=>"願景",
    "在追求全体同事物质和精神幸福的同时，推动区块链和数字资产走进全球亿万用户的生活。"=>"在追求全體同事物質和精神幸福的同時，推動區塊鏈和數位資產走進全球億萬用戶的生活。",
    "使命"=>"使命",
    "通过区块链和数字资产让世界变得更透明、更美好。"=>"透過區塊鏈和數位資產讓世界變得更透明、更美好。",
    "关于数字资产"=>"關於數位資產",
    '数字货币是一种使用密码学原理来确保交易安全的交易媒介。与美元等法币不同，数字货币并没有实体形式。<span style="color:#00e">Bitcoin (BTC)、Ethereum (ETH) 和 Polkadot (DOT)</span> 等热门数字货币以区块链作为底层技术，充当去中心化的数字分类账。<br><br>

所有数字货币交易都记录在区块链中，一经确认和验证就无法更改。与传统货币由银行维护中心化分类账不同，数字货币交易在公共区块链上进行，任何人都可以访问。

此外，根据共识机制，人人都可以验证数字货币交易并将其添加到区块链，从而实现去中心化。<br><br>


随着三星、贝莱德、摩根士丹利和 Alphabet 等全球领先公司纷纷入局投资，人们相信区块链技术将彻底改变全球金融体系。<br><br>

数字货币为您开启了通往去中心化金融世界的大门，让您能够探索前沿技术带来的无限可能。<br><br>

现在，您可以通过 Apple Pay、Visa、Mastercard、MoonPay 和银行转账等支付方式购买各种热门数字货币，如<span style="color:#00e"> Tether (USDT)、Polygon (MATIC) 和狗狗币 (DOGE) </span>等。您还可以通过 <span style="color:#00e">BITVENTURE</span>闪兑 兑换现有数字资产，无任何交易手续费，亦没有价格滑点；或者在BITVENTURE C2C 交易市场上直接从其他卖家处购买数字货币。'=>'數位貨幣是一種使用密碼原理來確保交易安全的交易媒介。 與美元等法幣不同，數位貨幣並沒有實體形式。 <span style="color:#00e">Bitcoin (BTC)、Ethereum (ETH) 和 Polkadot (DOT)</span> 等熱門數位貨幣以區塊鏈作為底層技術，充當去中心化的數位分類帳。 <br><br>

所有數位貨幣交易都記錄在區塊鏈中，一經確認和驗證就無法更改。 與傳統貨幣由銀行維護中心化分類帳不同，數位貨幣交易在公共區塊鏈上進行，任何人都可以存取。

此外，根據共識機制，人人都可以驗證數位貨幣交易並將其添加到區塊鏈，從而實現去中心化。 <br><br>


隨著三星、貝萊德、摩根士丹利和 Alphabet 等全球領先公司紛紛入局投資，人們相信區塊鏈技術將徹底改變全球金融體系。 <br><br>

數位貨幣為您開啟了通往去中心化金融世界的大門，讓您能夠探索尖端科技帶來的無限可能。 <br><br>

現在，您可以透過Apple Pay、Visa、Mastercard、MoonPay 和銀行轉帳等付款方式購買各種熱門數位貨幣，例如<span style="color:#00e"> Tether (USDT)、Polygon (MATIC) 和狗狗 幣(DOGE) </span>等。 您也可以透過<span style="color:#00e">BITVENTURE</span>閃兌換現有數位資產，無任何交易手續費，亦沒有價格滑點；或在BITVENTURE C2C 交易市場上直接從其他 賣家處購買數位貨幣。',
    '从世界范围来看，目前主流业界对比特币主要有5种观点，共识正在逐步形成。'=>'從世界範圍來看，目前主流業界對比特幣主要有5種觀點，共識正在逐步形成。',
    '第一，比特币是一种虚拟商品，有一定的投资属性；<br><br>

第二，比特币是一种点对点支付手段，未来有挑战Visa垄断地位的可能性；<br><br>

第三，比特币区块链作为一种底层区块链，为其他的公有区块链提供共识解决方案，比特币本身是使用这个底层区块链的手续费，比特币区块链未来可能成为其他区块链应用的基础设施；<br><br>

第四，比特币是一种互联网上的虚拟货币，拥有一定的货币属性，在特定的互联网社区里有一定的支付属性；<br><br>

第五，比特币是一种类似黄金的储备资产，因其标准化、可拆分、可在线传输等特点，在支付效率、保存成本等方面有巨大优势，未来有可能成为“数字黄金”，并且是在价值互联网时代可能取代黄金的一种全球性资产。<br><br>


大部分国家目前不承认比特币是货币，而是把他定义成一种虚拟商品，但已有不少国家已经制定相应政策规范或支持其发展，并从中立渐趋积极。美国把比特币纳入传统金融监管体系，要求比特币相关企业需要申请MTL(货币传输牌照)，纽约州政府还推出了专门的BitLicense来监管比特币；欧洲多国对比特币一直采取相对积极的态度，部分国家把比特币公司纳入沙箱监管，部分国家强调比特币的经济活动需要按规定纳税；日本FSA正式承认比特币和数字货币的货币地位，规定数字货币交易所必须在FSA登记注册；俄罗斯曾经推出过比特币禁令，在多国出台相应政策后，俄罗斯已放开比特币交易；印度央行行长Raghuram Rajan认为，在更深入地了解比特币之前，不应强烈干预，而是深入研究。'=>'第一，比特幣是一種虛擬商品，有一定的投資屬性；<br><br>

第二，比特幣是一種點對點支付手段，未來有挑戰Visa壟斷地位的可能性；<br><br>

第三，比特幣區塊鏈作為一種底層區塊鏈，為其他的公有區塊鏈提供共識解決方案，比特幣本身是使用這個底層區塊鏈的手續費，比特幣區塊鏈未來可能成為 其他區塊鏈應用的基礎設施；<br><br>

第四，比特幣是一種網路上的虛擬貨幣，擁有一定的貨幣屬性，在特定的網路社群裡有一定的支付屬性；<br><br>

第五，比特幣是一種類似黃金的儲備資產，因其標準化、可分割、可線上傳輸等特點，在支付效率、保存成本等方面有巨大優勢，未來有可能成為“數位黃金”，並且 是一種在價值互聯網時代可能取代黃金的全球性資產。 <br><br>


大部分國家目前不承認比特幣是貨幣，而是把他定義成一種虛擬商品，但已有不少國家已經制定相應政策規範或支持其發展，並從中立漸趨積極。 美國把比特幣納入傳統金融監管體系，要求比特幣相關企業需要申請MTL(貨幣傳輸牌照)，紐約州政府也推出了專門的BitLicense來監管比特幣；歐洲多國對比特幣一直採取相對積極的態度， 部分國家把比特幣公司納入沙箱監管，部分國家強調比特幣的經濟活動需要按規定納稅；日本FSA正式承認比特幣和數位貨幣的貨幣地位，規定數位貨幣交易所必須在FSA登記註冊；俄羅斯曾經 曾推出比特幣禁令，在多國推出相應政策後，俄羅斯已放寬比特幣交易；印度央行行長Raghuram Rajan認為，在更深入了解比特幣之前，不應強烈幹預，而是深入研究。',
    '第一，比特币是一种虚拟商品，有一定的投资属性；'=>'第一，比特幣是一種虛擬商品，有一定的投資屬性；',
    '第二，比特币是一种点对点支付手段，未来有挑战Visa垄断地位的可能性；'=>'第二，比特幣是一種點對點支付手段，未來有挑戰Visa壟斷地位的可能性；',
    '第三，比特币区块链作为一种底层区块链，为其他的公有区块链提供共识解决方案，比特币本身是使用这个底层区块链的手续费，比特币区块链未来可能成为其他区块链应用的基础设施；'=>'第三，比特幣區塊鏈作為一種底層區塊鏈，為其他的公有區塊鏈提供共識解決方案，比特幣本身是使用這個底層區塊鏈的手續費，比特幣區塊鏈未來可能成為 其他區塊鏈應用的基礎設施；',
    '第四，比特币是一种互联网上的虚拟货币，拥有一定的货币属性，在特定的互联网社区里有一定的支付属性；'=>'第四，比特幣是一種網路上的虛擬貨幣，擁有一定的貨幣屬性，在特定的網路社群裡有一定的支付屬性；',
    '第五，比特币是一种类似黄金的储备资产，因其标准化、可拆分、可在线传输等特点，在支付效率、保存成本等方面有巨大优势，未来有可能成为“数字黄金”，并且是在价值互联网时代可能取代黄金的一种全球性资产。'=>'第五，比特幣是一種類似黃金的儲備資產，因其標準化、可分割、可線上傳輸等特點，在支付效率、保存成本等方面有巨大優勢，未來有可能成為“數位黃金”，並且 是一種在價值互聯網時代可能取代黃金的全球性資產。',
    '大部分国家目前不承认比特币是货币，而是把他定义成一种虚拟商品，但已有不少国家已经制定相应政策规范或支持其发展，并从中立渐趋积极。美国把比特币纳入传统金融监管体系，要求比特币相关企业需要申请MTL(货币传输牌照)，纽约州政府还推出了专门的BitLicense来监管比特币；欧洲多国对比特币一直采取相对积极的态度，部分国家把比特币公司纳入沙箱监管，部分国家强调比特币的经济活动需要按规定纳税；日本FSA正式承认比特币和数字货币的货币地位，规定数字货币交易所必须在FSA登记注册；俄罗斯曾经推出过比特币禁令，在多国出台相应政策后，俄罗斯已放开比特币交易；印度央行行长Raghuram Rajan认为，在更深入地了解比特币之前，不应强烈干预，而是深入研究。'=>'大部分國家目前不承認比特幣是貨幣，而是把他定義成一種虛擬商品，但已有不少國家已經制定相應政策規範或支持其發展，並從中立漸趨積極。 美國把比特幣納入傳統金融監管體系，要求比特幣相關企業需要申請MTL(貨幣傳輸牌照)，紐約州政府也推出了專門的BitLicense來監管比特幣；歐洲多國對比特幣一直採取相對積極的態度， 部分國家把比特幣公司納入沙箱監管，部分國家強調比特幣的經濟活動需要按規定納稅；日本FSA正式承認比特幣和數位貨幣的貨幣地位，規定數位貨幣交易所必須在FSA登記註冊；俄羅斯曾經 曾推出比特幣禁令，在多國推出相應政策後，俄羅斯已放寬比特幣交易；印度央行行長Raghuram Rajan認為，在更深入了解比特幣之前，不應強烈幹預，而是深入研究。',
    '数字货币是一种使用密码学原理来确保交易安全的交易媒介。与美元等法币不同，数字货币并没有实体形式。<span style="color:#00e">Bitcoin (BTC)、Ethereum (ETH) 和 Polkadot (DOT)</span> 等热门数字货币以区块链作为底层技术，充当去中心化的数字分类账。'=>'數位貨幣是一種使用密碼原理來確保交易安全的交易媒介。 與美元等法幣不同，數位貨幣並沒有實體形式。 <span style="color:#00e">Bitcoin (BTC)、Ethereum (ETH) 和 Polkadot (DOT)</span> 等熱門數位貨幣以區塊鏈作為底層技術，充當去中心化的數位分類帳。',
    '所有数字货币交易都记录在区块链中，一经确认和验证就无法更改。与传统货币由银行维护中心化分类账不同，数字货币交易在公共区块链上进行，任何人都可以访问。'=>'所有數位貨幣交易都記錄在區塊鏈中，一經確認和驗證就無法更改。 與傳統貨幣由銀行維護中心化分類帳不同，數位貨幣交易在公共區塊鏈上進行，任何人都可以存取。',
    '此外，根据共识机制，人人都可以验证数字货币交易并将其添加到区块链，从而实现去中心化。'=>'此外，根據共識機制，人人都可以驗證數位貨幣交易並將其添加到區塊鏈，從而實現去中心化。',
    '随着三星、贝莱德、摩根士丹利和 Alphabet 等全球领先公司纷纷入局投资，人们相信区块链技术将彻底改变全球金融体系。'=>'隨著三星、貝萊德、摩根士丹利和 Alphabet 等全球領先公司紛紛入局投資，人們相信區塊鏈技術將徹底改變全球金融體系。',
    '数字货币为您开启了通往去中心化金融世界的大门，让您能够探索前沿技术带来的无限可能。'=>'數位貨幣為您開啟了通往去中心化金融世界的大門，讓您能夠探索尖端科技帶來的無限可能。',
    '现在，您可以通过 Apple Pay、Visa、Mastercard、MoonPay 和银行转账等支付方式购买各种热门数字货币，如<span style="color:#00e"> Tether (USDT)、Polygon (MATIC) 和狗狗币 (DOGE) </span>等。您还可以通过 <span style="color:#00e">BITVENTURE</span>闪兑 兑换现有数字资产，无任何交易手续费，亦没有价格滑点；或者在BITVENTURE C2C 交易市场上直接从其他卖家处购买数字货币。'=>'現在，您可以透過Apple Pay、Visa、Mastercard、MoonPay 和銀行轉帳等付款方式購買各種熱門數位貨幣，例如<span style="color:#00e"> Tether (USDT)、Polygon (MATIC) 和狗狗 幣(DOGE) </span>等。 您也可以透過<span style="color:#00e">BITVENTURE</span>閃兌換現有數位資產，無任何交易手續費，亦沒有價格滑點；或在BITVENTURE C2C 交易市場上直接從其他 賣家處購買數位貨幣。',

    
    
    
    "关于我们"=>"關於我們",
    "MSB认证"=>"MSB認證",
    "提现密码"=>"提現密碼",
    "一直以来担任全球加密货币领导者"=>"一直以來擔任全球加密貨幣領導者",
    "24小时交易量"=>"24小時交易量",
    "预计盈利"=>"預計盈利",
    "暂无订单"=>"暫無訂單",
    "查看更多"=>"查看更多",
    "请输入提现密码"=>"請輸入提現密碼",
    "禁止提币,请联系客服"=>"禁止提币,请联系客服",
    "提现密码错误"=>"提現密碼錯誤",


    "建仓" => "建倉",
    "正在结算中" => "正在結算中",
    "继续下单" => "繼續下單",

    "体验合约详情" => "體驗合約詳情",

    "体验金" => "體驗金",
    "体验金余额不足" => "體驗金余額不足",
    "体验金下单" => "體驗金下單",
    "体验订单建仓成功"=>"體驗訂單建倉成功",
"体验订单建仓失败"=>"體驗訂單建倉失敗",
"体验记录"=>"體驗記錄",
"结算倒计时"=>"結算倒數",
"倒计时"=>"倒數計時",
"合约体验订单"=>"履行體驗訂單",
"立即参与"=>"立即參與",
"登陆时间"=>"登陸時間",
"二代会员"=>"第二代會員",
"市价交易"=>"市價交易",
"名称"=>"名稱",
"已结算"=>"已結算",
"待结算"=>"待結算",
"请输入转账额度"=>"請輸入轉帳額度",
"自定义金额"=>"習慣金額",
"选择投资金额"=>"選擇投資金額",
"请输入金额"=>"請輸入金額",
"不能小于最低投资额度"=>"不能低於最低投資額度",
"请选择或输入投入金额"=>"請選擇或輸入投入金額",
"用户名或密码错误"=>"使用者名稱或密碼錯誤",
"该账号不是代理"=>"該帳號不是代理",
"代理系统"=>"代理系統",
"输入代理账号"=>"輸入代理帳號",
"代理中心"=>"代理中心",
"初始化搜索"=>"初始化搜尋",
"邮箱账号"=>"郵件帳號",
"请输入邮箱账号"=>"請輸入信箱帳號",
"会员账号"=>"會員帳號",
"注册IP"=>"註冊IP",
"推荐人"=>"推薦人",
"认证状态"=>"認證狀態",
"合约建仓订单列表"=>"合約建倉訂單清單",
"合约平仓订单列表"=>"合約平倉訂單清單",
"请选择正确的充值通道网络，否则资产将不可找回"=>"請選擇正確的儲值通道網絡,否則資產將不可找回",
"已读"=>"已讀",
"未读"=>"未讀",
"合约详情"=>"合約詳情",
"合约金额"=>"合約金額",
"合约时长"=>"合約時間",
"分钟"=>"分鐘",
"买涨"=>"買漲",
"买跌"=>"買跌",
"合约状态"=>"契約狀態",
"结算成功"=>"結算成功",
"未结算"=>"未結算",
"建仓单价"=>"建倉單價",
"建仓时间"=>"建倉時間",
"平仓单价"=>"平倉單價",
"平仓时间"=>"平倉時間",
"盈亏金额"=>"盈虧金額",
"合约记录"=>"合約記錄",
"暂时没有充值记录"=>"暫時沒有儲值記錄",
"交易对"=>"交易對",
"投入金额"=>"投入金額",
"秒合约"=>"約定秒",
"最低"=>"最低",
"最高"=>"最高",
"量"=>"量",
"确认订单"=>"確認訂單",
"订单类型"=>"訂單類型",
"到期时间"=>"到達時間",
"收益率"=>"殖利率",
"投资金额"=>"投資金額",
"账户余额"=>"帳戶餘額",
"交易对"=>"交易對",
"方向"=>"方向",
"现价"=>"現價",
"金额"=>"金額",
"全部"=>"全部",
"没有获取数据"=>"沒有取得資料",
"首页"=>"首頁",
"交易"=>"交易",
"矿机"=>"礦機",
"合约"=>"合約",
"资产"=>"資產",
"请选择结算时间"=>"請選擇結算時間",
"请选择投入金额"=>"請選擇投入金額",
"缺少重要参数"=>"缺少重要參數",
"发币时间"=>"發幣時間",
"公告管理"=>"公告管理",
"没有公告发布"=>"沒有公告發布",
"消息管理"=>"訊息管理",
"完成"=>"完成",
"通知"=>"通知",
"没有通知记录"=>"沒有通知記錄",
"全部已读"=>"全部已讀",
"密码"=>"密碼",
"为了您的资金安全，登陆密码修改后24小时以内不允许提现"=>"為了您的資金安全,登陸密碼修改後24小時內不允許提",
"旧密码"=>"舊密碼",
"新密码"=>"新密碼",
"请输入旧密码"=>"請輸入舊密碼",
"请输入新密码"=>"請輸入新密碼",
"请输入确认密码"=>"請輸入確認密碼",
"提交"=>"提交",
"两次输入的密码不一致"=>"兩次輸入的密碼不一致",
"邀请"=>"邀請",
"我的邀请码"=>"我的邀請碼",
"复制邀请链接"=>"複製邀請連結",
"复制成功"=>"複製成功",
"语言"=>"語言",
"帮助中心"=>"幫助中心",
"新通知"=>"新通知",
"修改密码"=>"修改密碼",
"提币地址"=>"提幣地址",
"分享推荐"=>"分享推薦",
"请不要把密码，短信验证码等信息透露给任何人,客服人员也不会向您索要账号信息"=>"請不要把密碼,簡訊驗證碼等資訊告知任何人,客服人員也不會向您索取帳號資訊",
"退出"=>"退出",
"认购项目详情"=>"認購項目詳情",
"认购币种"=>"認購幣種",
"开始时间"=>"開始時間",
"结束时间"=>"結束時間",
"发行总量"=>"發行總體",
"认购单价"=>"認購單價",
"锁仓时间"=>"鎖倉時間",
"天"=>"天",
"参与数量"=>"參與數量",
"单次最低"=>"單次最低",
"请输入认购数量"=>"請輸入認購數量",
"请输入价格"=>"請輸入價格",
"需要支付"=>"需要支付",
"可用"=>"可用",
"请先登陆"=>"請先登陸",
"立即参与"=>"立即參與",
"项目说明"=>"項目說明",
"不能小于最低认购量"=>"不能低於最低認購量",
"不能高于最高认购量"=>"無法滿足最高認購量",
"新币认购"=>"新幣認購",
"暂时没有认购项目"=>"暫時沒有認購項目",
"全部认购"=>"全部認購",
"冻结中"=>"凍結在中",
"已解冻"=>"已解凍",
"暂时没有记录"=>"暫時沒有記錄",
"项目"=>"項目",
"支付金额"=>"支付金額",
"解冻日期"=>"解凍日期",
"重置密码"=>"重設密碼",
"图形验证码"=>"圖形驗證碼",
"请输入图形验证码"=>"請輸入圖形驗證碼",
"换一张"=>"換一張",
"邮箱验证码"=>"郵件信箱驗證碼",
"请输入邮箱验证码"=>"請輸入信箱驗證碼",
"获取验证码"=>"取得驗證碼",
"请输入新密码"=>"請輸入新密碼",
"邮箱格式不正确"=>"信箱格式不正確",
"请输入密码"=>"請輸入密碼",
"秒后再发送"=>"隨後秒發送",
"注册"=>"註冊",
"登录"=>"登入",
"验证码"=>"驗證碼",
"请输入验证码"=>"請輸入驗證碼",
"忘记密码"=>"忘記密碼",
"公告中心"=>"公告中心",
"登录或注册"=>"登入或註冊",
"邀请码"=>"邀請碼",
"请输入邀请码"=>"請輸入邀請碼",
"选填"=>"選填",
"注册即表示同意"=>"註冊即表示同意",
"用户服务协议"=>"使用者服務協定",
"请输入邮箱"=>"請輸入信箱",
"矿机市场"=>"礦機市場",
"总览"=>"總覽",
"独资"=>"獨資",
"共享"=>"共享",
"我的矿机"=>"我的礦機",
"上市时间"=>"上市時間",
"产出币种"=>"最小幣種",
"立即购买"=>"立即購買",
"矿机单价"=>"礦機單價",
"矿机产权"=>"礦業產權",
"矿机类型"=>"礦機類型",
"独资机型"=>"獨資航空公司",
"共享机型"=>"共享航空公司",
"暂时没有矿机"=>"暫時沒有礦機",
"购买时间"=>"購買時間",
"到期时间"=>"到達時間",
"停止"=>"停止",
"过期"=>"過渡",
"过期"=>"共享",
"收益类型"=>"收益類型",
"按产值"=>"按產值",
"恒定币量"=>"恆定幣量",
"日产值"=>"日產值",
"日产币量"=>"日產幣量",
"矿机详情"=>"礦機詳情",
"产出说明"=>"統計說明",
"按币量"=>"按幣量",
"矿机说明"=>"礦機說明",
"购买条件"=>"購買條件",
"最低持仓"=>"最低持股",
"平台币"=>"平台幣",
"要求直推"=>"要求直推",
"人"=>"人",
"产币冻结"=>"產幣結凍",
"否"=>"否",
"定期自动结算"=>"定期自動結算",
"选择份额"=>"選擇貢獻",
"共享链接"=>"共享連結",
"修改份额后需重新复制链接"=>"修改共享後需重新複製連結",
"复制"=>"複製",
"购买"=>"購買",
"结算说明"=>"結算說明",
"剩余份额"=>"剩餘費用",
"矿机收益曲线"=>"礦機收益曲線",
"总收益"=>"總收益",
"暂时没有收益记录"=>"暫時沒有收益紀錄",
"交易详情"=>"交易詳情",
"出售"=>"出售",
"时间"=>"時間",
"委托价"=>"委託價",
"交易额"=>"交易額",
"成交总价"=>"成交總價",
"成交均价"=>"成交均價",
"成交量"=>"成交量",
"手续费"=>"手續費",
"手续费比例"=>"手續費比例",
"USDT市场"=>"USDT 市場",
"交易对"=>"交易對",
"最新价格"=>"最新價格",
"24h涨跌"=>"24小時漲跌",
"全部委托"=>"全部委託",
"历史记录"=>"歷史記錄",
"成交明细"=>"成交明細",
"已完成"=>"已完成",
"取消"=>"取消",
"实际成交"=>"實際成交",
"充币"=>"充幣",
"提币"=>"提幣",
"分享"=>"分享",
"客服"=>"客服",
"支持多币种、多时间类型"=>"支援多幣種、多時間類型",
"智能挖矿"=>"智能挖礦",
"矿机出租、共享矿机"=>"礦機出租、共享礦機",
"立即参与"=>"立即參與",
"涨跌幅"=>"漲跌幅",
"币币交易"=>"幣幣交易",
"最近成交"=>"最近成交",
"价格"=>"價格",
"数量"=>"數量",
"买入"=>"買入",
"卖出"=>"賣出",
"限价委托"=>"限價委託",
"市价委托"=>"市價委託",
"按市场最优价"=>"依市場最優價格",
"输入数量"=>"輸入數量",
"交易额"=>"交易額",
"没有委托订单"=>"沒有委託訂單",
"提币地址管理"=>"提幣地址管理",
"添加"=>"新增",
"没有保存地址"=>"沒有儲存位址",
"折合"=>"折合",
"去交易"=>"去交易",
"财务记录"=>"財務記錄",
"合约建仓"=>"合約建倉",
"合约平仓"=>"合約平倉",
"状态"=>"狀態",
"市价"=>"市價",
"搜索您需要的币种"=>"搜尋您需要的幣種",
"热门币种"=>"熱門幣種",
"币种列表"=>"幣種列表",
"不支持充币"=>"不支援儲值",
"充币记录"=>"充幣記錄",
"币种"=>"幣種",
"确认中"=>"確認中",
"原路返回"=>"原路返回",
"充币网络"=>"充幣網路",
"充币地址"=>"充幣地址",
"复制地址"=>"複製位址",
"最小充值金额"=>"最小儲值金額",
"小于最小金额的充值将不会上账且无法退回"=>"小於最小金額的儲值將不會上帳且無法終止",
"请勿向上述地址充值任何非"=>"請勿向上述地址充值任何非",
"否则资产将不可找回"=>"否則資產將不可找回",
"最小充值金额"=>"最小儲值金額",
"小于最小金额的充值将不会上账且无法退回"=>"小於最小金額的儲值將不會上帳且無法終止",
"您的充值地址不会经常改变，可以重复充值；如有更改，我们会尽量通过网站公告或邮件通知您"=>"您的儲值地址不會經常改變,可以重複充值；如有更改,我們會盡量透過網站公告或郵件通知您",
"转账金额"=>"轉帳金額",
"请输入转账金额"=>"請輸入轉帳金額",
"上传转账凭证"=>"上傳轉帳紀錄",
"请上传转账凭证"=>"請上傳轉帳記錄",
"上传失败"=>"上傳失敗",
"资产列表"=>"資產清單",
"由于资金统计存在延时，账户余额不一定是并非最新余额，如需准确余额请到相关账户页面进行查询"=>"由於資金統計有延遲,帳戶餘額不一定不是最新餘額,如需準確餘額請到相關帳戶頁面進行查詢",
"确定"=>"確定",
"添加提币地址"=>"新增提幣地址",
"提币网络"=>"提幣網路",
"输入或长按粘贴地址"=>"輸入或長按貼上地址",
"备注"=>"備註",
"请输入备注"=>"請輸入備註",
"保存"=>"保存",
"请输入提币地址"=>"請輸入提幣地址",
"参数错误"=>"參數錯誤",
"没有保存地址"=>"沒有儲存位址",
"添加地址"=>"新增地址",
"可提币列表"=>"可提幣列表",
"类型"=>"類型",
"普通提币"=>"普通提幣",
"实际到账"=>"實際到帳",
"未通知"=>"未通知",
"提币记录"=>"提幣記錄",
"暂时没有提币记录"=>"暫時沒有提幣記錄",
"输入提币数量"=>"輸入提幣數量",
"最小提币数量"=>"最大提幣數量",
"最小充值数量"=>"最大儲值數量",
"小于最小金额的提币将不会到账且无法退回"=>"小於最小金額的提幣將不會到帳且無法退款",
"为保障资金安全，当您账户安全策略变更，密码修改，我们会对提币进行人工审核，请耐心等待工作人员电话或邮件联系."=>"為了保障資金安全,當您帳戶安全策略變更,密碼修改,我們將對提幣進行人工審核,請耐心等待工作人員電話或郵件聯繫。",
"请务必确认电脑及浏览器安全，防止信息被篡改或泄露"=>"請務必確認電腦及瀏覽器安全,防止資訊被竄改或外洩",
"请务必确认电脑及浏览器安全，防止信息被篡改或泄露。"=>"請務必確認電腦及瀏覽器安全,防止資訊被竄改或外洩。",
"小于最小金额的提币将不会上账且无法退回"=>"小於最小金額的提幣將不會上帳且無法退款。",
"地址"=>"地址",
"关闭"=>"關閉",
"地址管理"=>"地址管理",
"暂时没有已保存地址"=>"暫時沒有已儲存位址",
"去添加"=>"去新增",
"请输入正确的数量"=>"請輸入正確的數量",
"不能低于最小提币值"=>"不能低於最小提幣值",
"非法操作"=>"非法操作",
"请选择结算时间"=>"請選擇結算時間",
"请选择投资额度"=>"請選擇投資額度",
"USDT余额不足"=>"USDT餘額不足",
"建仓成功"=>"建倉成功",
"建仓失败"=>"建倉失敗",
"网络错误"=>"網路錯誤",
"删除成功"=>"刪除成功",
"没有记录"=>"沒有記錄",
"标注成功"=>"標註成功",
"全部已读"=>"全部已讀",
"您输入的信息有误"=>"您輸入的資訊有錯誤",
"旧密码不正确"=>"舊密碼不正確",
"密码修改成功"=>"修改密碼成功",
"密码修改失败"=>"修改密碼失敗",
"认购未开始"=>"認購未開始",
"认购已结束"=>"認購已結束",
"禁止认购"=>"禁止認購",
"请输入认购数量"=>"請輸入認購數量",
"不能小于最低认购量"=>"不能低於最低認購量",
"不能高于最高认购量"=>"無法滿足最高認購量",
"已超出个人认购上限"=>"已超過個人認購上限",
"超出发行总量"=>"超出發行總體",
"账户余额不足"=>"帳戶餘額不足",
"认购"=>"認購",
"认购成功"=>"認購成功",
"认购失败"=>"認購失敗",
"一代会员认购奖励"=>"一代會員認購禮",
"二代会员认购奖励"=>"二代會員認購禮",
"三代会员认购奖励"=>"三代會員認購獎勵",
"邮箱验证码错误"=>"郵件信箱驗證碼錯誤",
"邮箱未注册"=>"郵件未註冊",
"登陆密码重置成功"=>"登陸重置成功",
"密码重置失败"=>"密碼重設失敗",
"图形验证码错误"=>"圖形驗證碼錯誤",
"用户不存在"=>"使用者不存在",
"登录密码错误"=>"登入密碼錯誤",
"你的账号已冻结请联系管理员"=>"您的帳號已凍結請聯絡管理員",
"邮箱登录"=>"郵件信箱登入",
"登录成功"=>"登錄成功",
"登录失败"=>"登錄失敗",
"用户名已存在"=>"使用者名稱已存在",
"注册成功"=>"註冊成功",
"注册失败"=>"註冊失敗",
"邮箱未注册"=>"郵件未註冊",
"验证码发送成功"=>"驗證碼發送成功",
"验证码发送失败"=>"驗證碼傳送失敗",
"不是共享矿机"=>"不是共享礦機",
"选择的占比份额不正确"=>"所選的研討會參與不正確",
"矿机暂停出售"=>"礦機暫停出售",
"售机已售罄"=>"售機已售出",
"持有平台币额度不足"=>"持有平台幣額度不足",
"直推人数未达要求"=>"直推X未達要求",
"购机奖励"=>"購機獎勵",
"委托订单不存在"=>"委託訂單不存在",
"订单已撤消"=>"訂單已撤銷",
"订单撤消失败"=>"訂單撤銷失利",
"未开市"=>"未開市",
"余额不足"=>"餘額不足",
"请输入出售额度"=>"請輸入銷售金額",
"请输入限价价格"=>"請輸入限價",
"订单委托成功"=>"訂單委託成功",
"订单委托失败"=>"訂單委託失敗",
"币币交易出售"=>"幣幣交易出售",
"出售失败"=>"出售失敗",
"请输入买入金额"=>"請輸入買入金額",
"出售成功"=>"出售成功",
"币币交易购买"=>"幣幣交易購買",
"交易成功"=>"交易成功",
"交易失败"=>"交易失敗",
"请输入正确的额度"=>"請輸入正確的金額",
"不能高于最大提币值"=>"無法達到最大提幣值",
"提交成功"=>"提交成功",
"提交失败"=>"提交失敗",
"添加成功"=>"新增成功",
"添加失败"=>"新增失敗",
"提币地址不存在"=>"提幣地址不存在",
"删除失败"=>"刪除失敗",
"请输入正确充值数量"=>"請輸入正確的儲值數量",
"请上传转账凭证"=>"請上傳轉帳記錄",
"低于最低额度"=>"低於最低限額",
"凭证提交成功"=>"資金提交成功",
"凭证提交失败"=>"資金提交失敗",
"上传成功"=>"上傳成功",
"币币交易限价购买委托成交"=>"幣幣交易限價購買委託成交",
"币币交易限价委托交易"=>"幣幣交易限價委託交易",
"币币交易限价购买委托订单购买成功"=>"幣幣交易限價購買委託訂單購買成功",
"币币交易限价出售委托成交"=>"幣幣交易限價出售委託成交",
"币币交易限价购买委托订单出售成功"=>"幣幣交易限價購買委託訂單銷售成功",
"释放冻结收益"=>"釋放凍結收益",
"币币交易限价购买委托成交"=>"幣幣交易限價購買委託成交",
"您冻结的矿机收益释放成功，可以交易"=>"您放置的礦機收益釋放成功,可以交易",
"矿机收益释放冻结"=>"礦機收益釋放凍結",
"矿机收益"=>"礦機收益",
"今日矿机收益已成功到账，请注册查收"=>"今日礦機收益已成功到賬,請註冊查收",
"矿机收益释放"=>"礦機收益釋放",
"合约出售"=>"契約出售",
"秒合约交易"=>"合約秒交易",
"秒合约已平仓，请及时加仓"=>"秒合約已平倉,請及時加倉",
"语言选择"=>"語言選擇",
"清除全部"=>"全部清除",
"确认密码"=>"確認密碼",
"提币数量"=>"提幣數量",
"选择"=>"選擇",
"账户总资产折合"=>"帳戶總資產折合",
"冻结"=>"凍結",
"折合"=>"折合",
"确认下单"=>"確認下單",
"合约类型"=>"契約類型",
"矿机收益列表"=>"礦機收益清單",
"购买成功"=>"購買成功",
"币币交易市场"=>"幣幣交易市場",
"市场"=>"市場",
"提币审核"=>"提幣審核",
"您的提币申请已通过，请及时查询"=>"您的提幣申請已通過,請及時查詢",
"您的提币申请被驳回，请联系管理员"=>"您的提幣申請已被回复,請聯絡管理員",
"提币驳回，退回资金"=>"提幣駁回,退錢",
"您的充值金额已到账，请注意查收"=>"您的儲值金額已到賬,請注意查收",
"您的充币记录被系统驳回，请联系客服"=>"您的儲值記錄已係統回复,請聯絡客服",
"充币审核"=>"儲值審核",
"登陆"=>"登陸",
"邮箱"=>"信箱",
"认购上限"=>"認購上限",
"币币市场"=>"幣幣市場",
"手机号已绑定"=>"手機號碼已綁定",
"不能重复认证"=>"不能重複認證",
"请上传上传身份证正面"=>"請上傳上傳身分證正面",
"请上传上传身份证背面"=>"請上傳身分證背面",
"认证资料提交成功"=>"認證資料提交成功",
"实名资料提成功，耐心等待管理员审核"=>"實名資料提成功,等待管理者審核",
"认证资料提交失败"=>"認證資料提交失敗",
"实名认证"=>"實名認證",
"完成实名认证后能够获得相应的权益"=>"完成實名認證後能夠獲得對應的權益",
"手机号码"=>"手機號碼",
"请输入手机号码"=>"請輸入手機號碼",
"上传身份证正面"=>"上傳身分證正面",
"上传身份证背面"=>"上傳身分證背面",
"认购驳回"=>"認購駁回",
"您的认证申请被管理员驳回，请联系管理员"=>"您的認證申請已管理員回复,請聯絡管理員",
"认证审核成功"=>"認證審核成功",
"您的认证申请已审核成功"=>"您的認證申請已審核成功",
"请先完成实名认证"=>"請先完成實名認證",
"冻结矿机释放收益"=>"凍結礦機釋放收益",
"提币退回"=>"提幣退回",
"充币成功"=>"充幣成功",
"禁止交易"=>"禁止交易",
"请输入信息内容"=>"請輸入訊息內容",
"发送"=>"發送",
"在线"=>"線上",
"不在线"=>"不在線",
"您好,请问有什么可以帮您?"=>"您好,請問有什麼可以幫助您嗎？",
"信息发送失败"=>"訊息傳送失敗",
"在线客服"=>"線上客服",
"认购数量"=>"認購數量",
"不要重复购买"=>"不要重複購買",
"认购资产释放"=>"認購資產釋放",
"下载"=>"下載",
"自动识别设备"=>"自動辨識裝置",
"已认证"=>"已認證",
"账户总览"=>"帳戶總覽",
"安全设置"=>"安全設定",
"身份认证"=>"身分認證",
"推荐返佣"=>"推薦返傭",
"退出账号"=>"退出帳號",
"订单"=>"訂單",
"币币交易订单"=>"幣幣交易訂單",
"合约交易订单"=>"簽約交易訂單",
"认购订单"=>"確認購買訂單",
"矿机订单"=>"礦機訂單",
"钱包"=>"錢包",
"账户余额详情"=>"帳戶餘額詳情",
"币币交易委托"=>"幣幣交易委託",
"触发条件"=>"觸發條件",
"限价"=>"限價",
"限价价格"=>"限價",
"成交额"=>"成交額",
"完成度"=>"完成度",
"操作"=>"操作",
"建仓金额"=>"建倉金額",
"周期"=>"週期",
"用户"=>"用戶",
"上次登录时间"=>"上次登入時間",
"地址备注"=>"地址備註",
"转账网络"=>"行走網絡",
"删除"=>"刪除",
"认证信息"=>"認證資訊",
"实名认证管理"=>"實名認證管理",
"修改登陆密码"=>"修改登陸密碼",
"团队详情"=>"團隊詳情",
"三代会员统计"=>"三代會員統計",
"一代会员"=>"一代會員",
"二代会员:"=>"二代會員:",
"三代会员"=>"三代會員",
"推荐码"=>"推薦碼",
"登陆日志"=>"登陸日誌",
"登陆类型"=>"登陸類型",
"登陆IP"=>"登陸IP",
"我的通知"=>"我的通知",
"通知管理"=>"通知管理",
"标记已读"=>"標記已讀",
"全部删除"=>"全部刪除",
"通知标题"=>"通知標題",
"内容"=>"內容",
"联系客服"=>"聯絡客服",
"聊天室"=>"聊天室",
"我的账单"=>"我的帳單",
"操作类型"=>"操作類型",
"操作后余额"=>"操作後餘額",
"操作日期"=>"操作日期",
"币币全部委托"=>"幣幣全部委託",
"币币历史记录"=>"幣幣歷史記錄",
"合约建仓订单"=>"合約建倉訂單",
"合约平仓订单"=>"合約平倉訂單",
"正常矿机订单"=>"正常礦機訂單",
"过期矿机订单"=>"過渡礦機訂單",
"认购冻结订单"=>"認購結凍訂單",
"认购解冻订单"=>"認購解凍訂單",
"委托中"=>"委託中",
"委托额度"=>"委託金額",
"交易限价"=>"交易限價",
"委托时间"=>"委託時間",
"撤消委托"=>"撤銷委託",
"结单时间"=>"結單時間",
"未平仓合约"=>"未平倉合約",
"已平仓合约"=>"已平倉合約",
"成交单价"=>"成交單價",
"产出类型"=>"統計類型",
"每天产出"=>"每天統計",
"每天产出每天等值"=>"每天每天等值",
"矿机名称"=>"礦機名稱",
"过期矿机"=>"過渡礦機",
"认购记录"=>"認購紀錄",
"项目名称"=>"項目名稱",
"单价"=>"單價",
"冻结周期"=>"凍結週期",
"认购时间"=>"認購時間",
"已释放"=>"已釋放",
"释放时间"=>"釋放時間",
"钱包总览"=>"錢包總覽",
"账单"=>"帳單",
"数字货币充值"=>"數位貨幣儲值",
"选择币种"=>"選擇幣種",
"充值网络"=>"儲值網路",
"网络"=>"網路",
"充值数量"=>"儲值數量",
"转账凭证"=>"樞紐鐵路",
"提交"=>"提交",
"温馨提示"=>"溫馨提示",
"数字货币提币"=>"數位貨幣提幣",
"充币列表"=>"充幣列表",
"充币金额"=>"儲值金額",
"充币时间"=>"儲值時間",
"币列表"=>"幣種列表",
"提币币种"=>"提幣幣種",
"提币额度"=>"提幣額度",
"提币时间"=>"提幣時間",
"收益币种"=>"收益幣種",
"收益金额"=>"收益金額",
"收益日期"=>"收益日期",
"释放状态"=>"釋放狀態",
"释放状态"=>"釋放狀態",
"未释放"=>"未釋放",
"已释放"=>"已釋放",
"矿机收益记录"=>"礦機收益紀錄",
"请输入您的问题"=>"請輸入您的問題",
"在这儿搜索"=>"在此處搜尋",
"公告中心"=>"公告中心",
"白皮书"=>"PDF",
"总览"=>"總覽",
"独资"=>"獨資",
"共享"=>"共享",
"我的矿机"=>"我的礦機",
"矿机商城"=>"礦機商城",
"收益次数"=>"收益金額",
"收益账单"=>"收益帳單",
"按产量"=>"按產量",
"收益方式"=>"收益方式",
"自动收益"=>"自動收益",
"正常"=>"正常",
"未认证"=>"未認證",
"立即参与"=>"立即參與",
"我要参与"=>"我要參與",
"我的订单"=>"我的訂單",
"盘口"=>"盤口",
"行情"=>"行情",
"我的钱包"=>'我的錢包',
"所有权"=>"頭部",
"每天等值"=>"每天等值",
"前往钱包查看资产总余额"=>"前往錢包查看總資產餘額",
"秒合约委托"=>"約定秒委託",
"账户登录"=>"帳號登入",
"欢迎回来,使用您的电子邮件登录"=>"歡迎回來,使用您的電子郵件登入",
"立即注册"=>"立即註冊",
"创建账户"=>"建立帳戶",
"使用您的电子邮箱进行注册"=>"使用您的電子郵件信箱註冊",
"注册过"=>"註冊過",
"按产值,每天价值"=>"按產值,每日價值",
"购买矿机"=>"購買礦機",
"请输入邀请码"=>"請輸入邀請碼",
"账户余额不足"=>"帳戶餘額不足",
'买币'=>'買幣',
'币币交易'=>'幣幣交易',
'秒合约'=>'秒合約',
'上诉'=>'上訴',
'名字'=>'名字',
'请输入名字'=>'請輸入名字',
'身份证号'=>'身分證號',
'请输入身份证号'=>'請輸入身分證號碼',
'地址(USDT-TRC20)'=>'位址(USDT-TRC20)',
'基金'=>'基金',
'请输入基金使用情况'=>'請輸入基金使用情況',
'请输入上诉内容'=>'請輸入需求內容',
'转账截图'=>'回合截圖',
'记住账号'=>'記住帳號',
'个人'=>"個人",
'用户失效,请登录！'=>"用戶失效,請登入！",
'参数缺失'=>"參數缺失",
'参数无效'=>"參數無效",
'进入'=>"進入",
'秒合约房间入场券最低'=>"秒合約房間入場券最低",
'中奖'=>"中獎",
'成功'=>"成功",
'您目前没有抽奖机会'=>"您目前沒有抽獎機會",
'数据错误'=>"數據錯誤",
'您的流水不够，暂时无法提现'=>"您的流水不夠，暫時無法提現",
'繁体中文'=>"繁體中文",
'简体中文'=>"簡體中文",
'英语'=>"英語",
'日语'=>"日語",
'韩语'=>"韓語",
'提现成功,跳转中'=>'提現成功,跳轉中',
'充值'=>'儲值',
'提款'=>'提款',
'银行卡充值--提款'=>'銀行卡儲值--提款',
"认购币释放"=>"認購幣釋放",
"请直接提交您的问题,等待客服回复即可"=>"請直接提交您的問題,等待客服回覆即可",
"交易完成"=>"交易完成",
"已撤消"=>"已撤銷",
"服务协议"=>"服務協定",
"我要购买"=>"我要購買",
"已达到限购数量"=>"已達限購數量",
"独资矿机"=>"개인 소유의 채굴기",
"暂时没有数据"=>"暫時沒有數據",
"输入USDT数量"=>"輸入USDT數量",
"买入中"=>"買入中",
"卖出中"=>"賣出中",
"请选择到期时间"=>"請選擇到期時間",
    '<span><span class="html-tag" style="font-family:monospace;font-size:medium;"><span style="font-family:monospace;font-size:medium;"><span>TCC</span><span>&nbsp;新币合约是由华尔街华人风控联合发起，限量发行1亿个，2023年9月18日向全球起发起第一期认购，第一期发行量20000000，为期15天，认购币冻结90天自动释放，释放后币币市场开放TCC/USDT交易对，合约市场开放TCC/USDT交易对进行交易，价格预计是认购单价的10倍.</span></span></span></span>'=>"<span>TCC</span><span>&nbsp;新幣合約是由華爾街華人風控聯合發起，限量發行1億個，2023年9月18日向全球發起第一期認購，第一期發行量20000000，為期15天，認購幣凍結90天自動釋放，釋放後幣幣市場開放TCC/USDT交易對，合約市場開放TCC/USDT交易對進行交易，價格預計是認購單價的10倍.</span>",

"您目前没有空降机会"=>"您目前没有空降机会",


];